<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.18927
‚ĖĀthe	-3.21933
s	-3.3586
,	-3.46998
‚ĖĀ	-3.90779
‚ĖĀof	-3.97373
‚ĖĀto	-3.99235
‚ĖĀand	-3.99682
‚ĖĀa	-4.05946
‚ĖĀin	-4.29033
‚ĖĀis	-4.72056
‚ĖĀfor	-4.91518
0	-4.91939
-	-4.9776
1	-4.99373
‚ĖĀi	-5.00265
‚ĖĀit	-5.00397
‚ĖĀthat	-5.07405
‚ĖĀyou	-5.19285
‚ĖĀwith	-5.20464
2	-5.29316
‚ĖĀon	-5.29644
ing	-5.29652
ed	-5.29902
t	-5.30195
‚ĖĀbe	-5.36018
'	-5.37355
d	-5.43944
‚ĖĀthis	-5.47812
‚ĖĀare	-5.48835
‚Äô	-5.51156
‚ĖĀwas	-5.56228
‚ĖĀas	-5.64382
‚ĖĀ(	-5.7086
‚ĖĀor	-5.8145
‚ĖĀnot	-5.81865
‚ĖĀhave	-5.83065
‚ĖĀat	-5.83766
‚ĖĀfrom	-5.85044
‚ĖĀby	-5.86468
3	-5.875
5	-5.89522
‚ĖĀwe	-5.90316
‚ĖĀhe	-5.91561
‚ĖĀcan	-5.91611
‚ĖĀan	-5.9632
:	-5.97241
)	-6.0434
4	-6.06037
9	-6.07318
‚ĖĀyour	-6.07958
‚ĖĀwill	-6.08686
‚ĖĀbut	-6.09967
ly	-6.11851
?	-6.13521
er	-6.13614
m	-6.16946
‚ĖĀthey	-6.22667
‚ĖĀall	-6.23084
6	-6.26507
8	-6.28154
y	-6.29155
‚ĖĀhas	-6.29676
a	-6.32149
‚ĖĀone	-6.32775
e	-6.36428
7	-6.38276
‚ĖĀif	-6.40481
‚ĖĀso	-6.40565
‚ĖĀhis	-6.40845
i	-6.40891
‚ĖĀthere	-6.42777
‚ĖĀmy	-6.46481
‚ĖĀdo	-6.46831
‚ĖĀwhich	-6.50637
‚ĖĀmore	-6.52009
re	-6.52067
‚ĖĀtheir	-6.53766
‚ĖĀ‚Äú	-6.53821
‚ĖĀalso	-6.54932
‚ĖĀwhat	-6.55747
n	-6.58951
‚ĖĀwere	-6.59268
r	-6.59406
‚ĖĀtime	-6.60173
‚ĖĀabout	-6.60836
‚ĖĀwhen	-6.60982
al	-6.61336
‚ĖĀout	-6.62852
‚ĖĀup	-6.63957
‚ĖĀno	-6.68654
‚ĖĀ"	-6.71062
‚ĖĀshe	-6.72489
c	-6.72493
‚ĖĀhad	-6.73282
‚ĖĀme	-6.74052
‚ĖĀher	-6.75275
‚ĖĀour	-6.7815
‚ĖĀwho	-6.8075
‚ĖĀlike	-6.80796
‚ĖĀbeen	-6.81019
‚ĖĀnew	-6.81237
b	-6.83347
‚ĖĀother	-6.83423
/	-6.83453
es	-6.84158
!	-6.86917
in	-6.89422
;	-6.91473
o	-6.919
‚ĖĀwould	-6.92417
‚ĖĀjust	-6.93551
‚ĖĀsome	-6.93676
‚ĖĀhow	-6.94351
‚ĖĀre	-6.95879
g	-6.96686
or	-6.97499
‚ĖĀthese	-6.98537
p	-7.00186
‚ĖĀonly	-7.00296
‚ĖĀinto	-7.02327
‚ĖĀmay	-7.03991
‚ĖĀover	-7.04046
‚ĖĀthem	-7.05237
‚ĖĀfirst	-7.06053
‚ĖĀpeople	-7.06427
‚ĖĀafter	-7.07291
‚ĖĀthan	-7.07589
‚ĖĀ-	-7.09338
th	-7.10017
‚ĖĀany	-7.10456
‚ĖĀvery	-7.10827
‚ĖĀget	-7.11504
‚ĖĀtwo	-7.11593
‚ĖĀuse	-7.13022
l	-7.13547
f	-7.14492
‚ĖĀwell	-7.16933
‚ĖĀsaid	-7.18693
‚ĖĀwork	-7.19256
‚ĖĀmost	-7.20379
k	-7.21023
ve	-7.22443
‚ĖĀgood	-7.22452
‚ĖĀdon	-7.24123
‚ĖĀmake	-7.24382
‚ĖĀnow	-7.28504
‚ĖĀthen	-7.29231
ll	-7.2953
).	-7.30648
‚ĖĀshould	-7.31055
‚ĖĀits	-7.31104
‚ĖĀus	-7.31799
h	-7.31872
¬†	-7.33508
‚ĖĀknow	-7.33815
‚ĖĀmany	-7.34194
‚ÄĚ	-7.36598
‚ĖĀsee	-7.37224
‚ĖĀsuch	-7.37241
‚ĖĀhim	-7.37616
‚ĖĀback	-7.3929
‚ĖĀde	-7.393
‚ĖĀgo	-7.39662
"	-7.40021
‚ĖĀway	-7.40145
‚ĖĀeven	-7.40301
‚ĖĀused	-7.4053
‚ĖĀcould	-7.40773
ation	-7.41982
ic	-7.42727
‚ĖĀwhere	-7.4386
‚ĖĀp	-7.43933
‚ĖĀ‚Äď	-7.4453
‚ĖĀbecause	-7.44682
on	-7.44988
‚ĖĀyears	-7.45156
‚ĖĀneed	-7.46131
‚ĖĀe	-7.46958
‚ĖĀc	-7.48191
‚ĖĀday	-7.48378
ers	-7.48701
x	-7.50109
‚ĖĀwant	-7.50797
it	-7.51613
‚ĖĀyear	-7.51976
‚ĖĀun	-7.52135
an	-7.52164
v	-7.52232
‚ĖĀtake	-7.52479
‚ĖĀthrough	-7.54046
‚ĖĀhere	-7.54083
‚ĖĀmade	-7.54821
‚ĖĀmuch	-7.54913
le	-7.55696
‚ĖĀeach	-7.56038
‚ĖĀlife	-7.58226
‚ĖĀgreat	-7.5898
‚ĖĀbefore	-7.59114
able	-7.60179
ion	-7.60488
‚ĖĀhigh	-7.60493
...	-7.61267
w	-7.61949
‚ĖĀworld	-7.62545
‚ĖĀright	-7.64335
‚ĖĀdifferent	-7.64695
en	-7.65234
to	-7.6596
‚ĖĀbetween	-7.66335
‚ĖĀsystem	-7.66353
‚ĖĀwhile	-7.66502
‚ĖĀplace	-7.66541
‚ĖĀlong	-7.66928
‚ĖĀsame	-7.66943
‚ĖĀthink	-7.67087
‚ĖĀb	-7.67765
‚ĖĀhome	-7.67825
‚ĖĀcar	-7.67944
‚ĖĀunder	-7.68056
‚ĖĀthose	-7.68562
the	-7.69491
‚ĖĀdid	-7.70209
‚ĖĀm	-7.7023
‚ĖĀwater	-7.70345
‚ĖĀam	-7.7078
‚ĖĀbeing	-7.71126
‚ĖĀboth	-7.71197
‚ĖĀduring	-7.71509
us	-7.72944
‚ĖĀend	-7.73582
‚ĖĀdown	-7.73661
ity	-7.73868
‚ĖĀpart	-7.73909
‚ĖĀbest	-7.74123
‚ĖĀoff	-7.74703
ive	-7.74897
‚ĖĀhelp	-7.76103
‚ĖĀd	-7.76363
el	-7.76607
‚ĖĀstill	-7.76716
‚ĖĀdoes	-7.77296
‚ĖĀset	-7.77368
‚ĖĀhowever	-7.77455
‚ĖĀlove	-7.78365
‚ĖĀt	-7.79393
‚ĖĀfind	-7.80429
‚ĖĀco	-7.80457
‚ĖĀlast	-7.80864
na	-7.80889
‚ĖĀmust	-7.81535
‚ĖĀfree	-7.82123
‚ĖĀinformation	-7.82237
‚ĖĀr	-7.83838
‚ĖĀman	-7.84075
%	-7.84347
‚ĖĀdata	-7.8462
u	-7.84848
‚ĖĀthree	-7.85181
‚ĖĀreally	-7.85188
‚ĖĀtoo	-7.8644
‚ĖĀown	-7.87548
‚ĖĀg	-7.87788
‚ĖĀnumber	-7.87937
‚ĖĀevery	-7.8848
ment	-7.88626
‚ĖĀusing	-7.88742
‚ĖĀgoing	-7.89949
ne	-7.90713
‚ĖĀn	-7.90742
‚ĖĀaround	-7.91552
ra	-7.9242
ma	-7.92522
‚ĖĀpower	-7.92792
‚ĖĀf	-7.92899
‚ĖĀlook	-7.92997
‚ĖĀ[	-7.93049
),	-7.93482
li	-7.94241
‚ĖĀanother	-7.94878
man	-7.94938
co	-7.95365
‚ĖĀper	-7.95688
il	-7.95773
‚ĖĀwithout	-7.96048
‚ĖĀfew	-7.9733
‚ĖĀcome	-7.98519
‚ĖĀsomething	-7.99351
ry	-7.99469
de	-7.99777
‚ĖĀorder	-8.00134
,‚ÄĚ	-8.0021
‚ĖĀcon	-8.00548
z	-8.01062
‚ĖĀlittle	-8.01381
‚ĖĀalways	-8.01675
ch	-8.03291
is	-8.03819
‚ĖĀimportant	-8.03845
]	-8.03852
‚ĖĀnever	-8.04086
ate	-8.04521
‚ĖĀcase	-8.0484
ia	-8.05031
‚ĖĀavailable	-8.05083
‚ĖĀcompany	-8.05273
ta	-8.05515
‚ĖĀw	-8.05874
age	-8.05877
‚ĖĀservice	-8.05949
‚ĖĀnext	-8.0603
‚ĖĀl	-8.06069
‚ĖĀlot	-8.06466
ine	-8.06617
‚ĖĀhead	-8.0667
‚ĖĀfound	-8.06789
‚ĖĀsince	-8.06905
ness	-8.07357
‚ĖĀv	-8.07708
‚ĖĀbusiness	-8.07739
‚ĖĀsmall	-8.07858
‚ĖĀbetter	-8.08117
‚ĖĀhand	-8.08178
‚ĖĀgroup	-8.09135
‚ĖĀstate	-8.09507
‚ĖĀcontrol	-8.10565
‚ĖĀschool	-8.10803
‚ĖĀgame	-8.11104
‚ĖĀpoint	-8.11109
‚ĖĀsupport	-8.11215
‚ĖĀsay	-8.11368
‚ĖĀwhy	-8.11368
‚ĖĀo	-8.11467
ol	-8.12134
at	-8.12196
‚ĖĀfamily	-8.12439
up	-8.12812
‚ĖĀlight	-8.12846
‚ĖĀchildren	-8.13024
‚ĖĀchange	-8.14426
‚ĖĀlet	-8.14566
‚ĖĀdesign	-8.14934
‚ĖĀgot	-8.15126
‚ĖĀu	-8.15243
est	-8.15681
‚ĖĀpro	-8.15715
‚ĖĀroom	-8.15889
‚ĖĀthings	-8.15981
‚ĖĀst	-8.16139
‚ĖĀsecond	-8.16221
‚ĖĀarea	-8.16778
‚ĖĀh	-8.16821
‚ĖĀcity	-8.17014
ro	-8.17297
te	-8.17322
‚ĖĀfood	-8.17483
ter	-8.17782
ent	-8.18046
‚ĖĀopen	-8.18324
‚ĖĀprocess	-8.18952
‚ĖĀagain	-8.19306
‚ĖĀ&	-8.19355
‚ĖĀshow	-8.19576
‚ĖĀplay	-8.20686
j	-8.21012
ar	-8.21041
‚ĖĀname	-8.21449
‚ĖĀ$	-8.21507
be	-8.21607
‚ĖĀstart	-8.21608
ke	-8.21637
id	-8.2189
."	-8.21924
‚ĖĀgive	-8.22198
ated	-8.22616
la	-8.23258
‚ĖĀbody	-8.23515
‚ĖĀkeep	-8.2353
‚ĖĀteam	-8.23795
‚ĖĀpre	-8.23905
‚ĖĀmight	-8.2397
‚ĖĀj	-8.24067
‚ĖĀdi	-8.2424
as	-8.24261
‚ĖĀx	-8.24274
‚ĖĀput	-8.2472
ur	-8.25205
‚ĖĀwithin	-8.25784
st	-8.25806
‚ĖĀview	-8.26638
‚ĖĀair	-8.2673
‚ĖĀbook	-8.26738
‚ĖĀfollowing	-8.27626
‚ĖĀbar	-8.27661
ist	-8.27997
un	-8.28462
‚ĖĀhouse	-8.2853
‚ĖĀpost	-8.28566
‚ĖĀold	-8.28654
ary	-8.28802
‚ĖĀfull	-8.29032
‚ĖĀtoday	-8.29071
‚ĖĀk	-8.29909
‚ĖĀside	-8.29993
se	-8.30224
‚ĖĀagainst	-8.30383
‚ĖĀmarket	-8.30558
‚ĖĀfeel	-8.30676
‚ĖĀtop	-8.31283
go	-8.31371
ant	-8.31439
‚ĖĀgod	-8.31451
we	-8.31764
ul	-8.32042
ha	-8.32101
‚ĖĀpossible	-8.32173
‚ĖĀsure	-8.32574
‚ĖĀlevel	-8.3283
‚ĖĀable	-8.32894
‚ĖĀexperience	-8.32914
ies	-8.33104
ca	-8.33129
‚ĖĀwomen	-8.33197
‚ĖĀhard	-8.33301
‚ĖĀcourse	-8.33494
‚ĖĀdidn	-8.33539
‚ĖĀlarge	-8.33658
‚ĖĀonce	-8.33681
and	-8.33802
rs	-8.33928
ian	-8.33951
‚ĖĀperson	-8.34084
‚ĖĀoften	-8.34338
‚ĖĀ‚Äė	-8.34434
‚ĖĀline	-8.34596
‚ĖĀdays	-8.34807
‚ĖĀ‚ÄĒ	-8.3511
‚ĖĀcheck	-8.35331
‚ĖĀaway	-8.35337
‚ĖĀal	-8.35733
ty	-8.362
‚ĖĀleft	-8.3634
‚ĖĀquality	-8.36872
‚ĖĀform	-8.36961
‚ĖĀreal	-8.37087
tic	-8.37128
‚ĖĀwhite	-8.37397
me	-8.3744
‚ĖĀplease	-8.37504
‚ĖĀtype	-8.37592
com	-8.37622
‚ĖĀproduct	-8.37637
‚ĖĀuntil	-8.37835
‚ĖĀdis	-8.38166
‚ĖĀincluding	-8.38694
‚ĖĀcenter	-8.39041
‚ĖĀblack	-8.39424
‚ĖĀthing	-8.3946
mo	-8.39533
‚ĖĀpublic	-8.39671
‚ĖĀproblem	-8.39783
‚ĖĀshort	-8.39978
‚ĖĀproject	-8.40413
‚ĖĀcolor	-8.40572
‚ĖĀspecial	-8.40748
‚ĖĀworking	-8.40871
ie	-8.40874
‚ĖĀexample	-8.41049
ton	-8.41103
‚ĖĀaccording	-8.41149
‚ĖĀkind	-8.41164
‚ĖĀlocal	-8.41273
‚ĖĀseveral	-8.41381
‚ĖĀdevelopment	-8.41481
‚ĖĀnight	-8.41985
‚ĖĀcare	-8.42024
‚ĖĀla	-8.42368
ti	-8.4237
am	-8.42611
‚ĖĀwar	-8.42694
‚ĖĀbig	-8.43038
‚ĖĀless	-8.43441
‚ĖĀfar	-8.43621
im	-8.43782
ce	-8.43891
‚ĖĀface	-8.44082
‚ĖĀhealth	-8.44098
et	-8.44403
ted	-8.44526
‚ĖĀaccess	-8.44627
‚ĖĀprovide	-8.44754
‚ĖĀen	-8.4515
‚ĖĀhuman	-8.45632
‚ĖĀfour	-8.45714
he	-8.45762
‚ĖĀproducts	-8.46033
ance	-8.4624
‚ĖĀread	-8.46248
‚ĖĀalready	-8.46292
‚ĖĀmain	-8.46498
‚ĖĀprogram	-8.46531
ous	-8.46552
‚ĖĀvalue	-8.46743
‚ĖĀmo	-8.4689
‚Ä¶	-8.47032
less	-8.47204
do	-8.47352
‚ĖĀadd	-8.47398
‚ĖĀma	-8.47502
‚ĖĀfact	-8.47505
‚ĖĀmen	-8.48097
‚ĖĀlive	-8.48125
‚ĖĀnon	-8.48183
‚ĖĀservices	-8.4826
ba	-8.484
‚ĖĀhaving	-8.48458
ting	-8.48498
‚ĖĀtogether	-8.48684
‚ĖĀeasy	-8.49038
‚ĖĀpast	-8.4916
no	-8.49395
um	-8.4965
‚ĖĀlater	-8.4988
‚ĖĀlooking	-8.50304
ling	-8.50398
‚ĖĀthough	-8.50724
‚ĖĀsa	-8.50859
‚ĖĀsocial	-8.51003
‚ĖĀna	-8.51016
‚ĖĀsize	-8.51181
ism	-8.51183
‚ĖĀbased	-8.51345
‚ĖĀtry	-8.51707
ating	-8.52018
ized	-8.52034
‚ĖĀstudy	-8.52484
‚ĖĀmoney	-8.52511
‚ĖĀspace	-8.5253
‚ĖĀdue	-8.52551
‚ĖĀvi	-8.52717
‚ĖĀpresent	-8.5274
‚ĖĀbecome	-8.52793
‚ĖĀlow	-8.52913
‚ĖĀcame	-8.53032
‚ĖĀlist	-8.53226
.‚ÄĚ	-8.53323
‚ĖĀcreate	-8.53423
‚ĖĀever	-8.53429
‚ĖĀresearch	-8.53583
‚ÄĒ	-8.53931
‚ĖĀmodel	-8.5415
‚ĖĀprice	-8.54251
‚ĖĀcountry	-8.54274
,"	-8.54444
‚ĖĀkey	-8.54675
‚ĖĀcalled	-8.55437
‚ĖĀtimes	-8.55464
ac	-8.55486
‚ĖĀro	-8.55497
ge	-8.55602
ri	-8.55627
‚ĖĀmaking	-8.55703
(	-8.55764
‚ĖĀsays	-8.55795
vi	-8.56043
‚ĖĀmeans	-8.56051
‚ĖĀperiod	-8.56168
‚ĖĀgiven	-8.56189
‚ĖĀrange	-8.56215
‚ĖĀdone	-8.56418
‚ĖĀsub	-8.56605
‚ĖĀclose	-8.56693
‚ĖĀyoung	-8.56952
va	-8.57076
‚ĖĀdoesn	-8.57159
‚ĖĀhotel	-8.57235
‚ĖĀart	-8.57332
‚ĖĀnational	-8.57347
‚ĖĀstudents	-8.57726
‚ĖĀlaw	-8.57741
son	-8.57891
‚ĖĀposition	-8.57902
con	-8.57927
‚ĖĀeverything	-8.57967
‚ĖĀbit	-8.58044
‚ĖĀheart	-8.58234
‚ĖĀrun	-8.583
‚ĖĀcontact	-8.58437
ga	-8.58439
‚ĖĀred	-8.58488
lo	-8.58583
‚ĖĀbeautiful	-8.58714
‚ĖĀsp	-8.58741
land	-8.58957
‚ĖĀtook	-8.59212
‚ĖĀweek	-8.59295
ad	-8.59893
ci	-8.60608
da	-8.60954
ck	-8.61054
‚ĖĀle	-8.61094
‚ĖĀthought	-8.61211
‚ĖĀtest	-8.6126
‚ĖĀyet	-8.61285
‚ĖĀresults	-8.61457
line	-8.61498
‚ĖĀenough	-8.61667
‚ĖĀmusic	-8.61879
‚ĖĀshall	-8.61923
‚ĖĀgovernment	-8.61944
‚ĖĀcall	-8.6195
ir	-8.62066
pa	-8.62288
‚ĖĀgeneral	-8.62325
‚ĖĀcourt	-8.62454
‚ĖĀabove	-8.62591
ite	-8.62765
‚ĖĀturn	-8.62803
‚ĖĀseason	-8.62833
‚ĖĀsingle	-8.63044
‚ĖĀaccount	-8.63127
‚ĖĀresult	-8.63477
ial	-8.63752
‚ĖĀpay	-8.6405
os	-8.64113
‚ĖĀtable	-8.6414
‚ĖĀleast	-8.64332
‚ĖĀinclude	-8.64443
‚ĖĀage	-8.64873
‚ĖĀmind	-8.6524
min	-8.65484
‚ĖĀwent	-8.65926
‚ĖĀfront	-8.66247
per	-8.66481
ful	-8.6658
‚ĖĀquestion	-8.66655
‚ĖĀoffice	-8.66658
‚ĖĀ'	-8.66801
‚ĖĀnice	-8.66838
‚ĖĀhope	-8.67223
‚ĖĀpage	-8.6724
‚ĖĀbuilding	-8.6727
‚ĖĀchild	-8.6771
‚ĖĀenergy	-8.6787
‚ĖĀtreatment	-8.67972
‚ĖĀrisk	-8.68017
‚ĖĀcost	-8.6814
‚ĖĀamount	-8.68292
‚ĖĀsomeone	-8.68296
‚ĖĀhair	-8.68449
‚ĖĀfilm	-8.68641
‚ĖĀoffer	-8.68822
‚ĖĀperformance	-8.68951
‚ĖĀwhole	-8.6909
‚ĖĀfuture	-8.69115
‚ĖĀstock	-8.69257
‚ĖĀknown	-8.69358
‚ĖĀbo	-8.69457
‚ĖĀcurrent	-8.6983
bo	-8.70023
‚ĖĀfire	-8.70219
‚ĖĀwon	-8.70275
‚ĖĀli	-8.70427
‚ĖĀskin	-8.70461
ex	-8.70461
‚ĖĀpersonal	-8.71116
‚ĖĀfurther	-8.71511
‚ĖĀnothing	-8.71615
ish	-8.71768
‚ĖĀbelieve	-8.71874
‚ĖĀstory	-8.71875
ut	-8.71904
‚ĖĀclear	-8.71959
‚ĖĀmr	-8.7215
‚ĖĀperfect	-8.72371
‚ĖĀdoing	-8.72387
‚ĖĀra	-8.72474
‚ĖĀmanagement	-8.72631
‚ĖĀnetwork	-8.72831
pe	-8.72845
‚ĖĀamong	-8.73019
‚ĖĀalong	-8.73061
‚ĖĀex	-8.73095
‚ĖĀanything	-8.73344
‚ĖĀearly	-8.73356
‚ĖĀoil	-8.7337
‚ĖĀwhether	-8.73502
‚ĖĀbad	-8.73564
‚ĖĀtell	-8.73761
‚ĖĀphone	-8.73826
‚ĖĀclean	-8.73971
‚ĖĀhours	-8.73976
ization	-8.74306
‚ĖĀvideo	-8.74332
‚ĖĀstarted	-8.74596
‚ĖĀmillion	-8.74934
‚ĖĀrole	-8.74994
‚ĖĀseen	-8.75012
‚ĖĀreturn	-8.75172
sh	-8.75205
ally	-8.75361
‚ĖĀmakes	-8.7544
‚ĖĀanti	-8.75446
‚ĖĀstates	-8.75486
‚ĖĀapplication	-8.75692
bi	-8.75846
‚ĖĀgetting	-8.75854
‚ĖĀland	-8.75908
‚ĖĀjob	-8.76045
‚ĖĀse	-8.76439
‚ĖĀanswer	-8.76566
di	-8.76658
‚ĖĀmonths	-8.76699
‚ĖĀselect	-8.76738
‚ĖĀspecific	-8.77037
‚ĖĀmove	-8.77235
‚ĖĀboard	-8.7737
one	-8.77446
‚ĖĀonline	-8.77628
‚ĖĀdate	-8.77906
‚ĖĀcommon	-8.7793
ny	-8.77956
ka	-8.78117
‚ĖĀroad	-8.78172
‚ĖĀplan	-8.78239
‚ĖĀsite	-8.78249
mi	-8.78456
‚ĖĀphoto	-8.78603
‚ĖĀmar	-8.78635
‚ĖĀeither	-8.78704
‚ĖĀevent	-8.78774
‚ĖĀothers	-8.78951
‚ĖĀminutes	-8.78952
‚ĖĀreport	-8.78957
‚ĖĀself	-8.79164
‚ĖĀmaterial	-8.79186
‚ĖĀfile	-8.79232
‚ĖĀfive	-8.79282
time	-8.79302
‚ĖĀhistory	-8.79394
‚ĖĀseries	-8.79401
‚ĖĀcannot	-8.79406
‚ĖĀeveryone	-8.79546
‚ĖĀscreen	-8.799
‚ĖĀneeds	-8.80016
‚ĖĀfun	-8.80181
‚ĖĀtaken	-8.80292
‚ĖĀbelow	-8.80309
‚ĖĀsimilar	-8.80317
‚ĖĀshare	-8.80335
‚ĖĀcommunity	-8.80342
‚ĖĀapp	-8.80422
‚ĖĀunderstand	-8.80439
que	-8.80519
‚ĖĀad	-8.8053
‚ĖĀeffect	-8.80623
‚ĖĀba	-8.8076
‚ĖĀ/	-8.80864
po	-8.80933
‚ĖĀmean	-8.8117
‚ĖĀinternational	-8.81179
‚ĖĀquite	-8.8144
‚ĖĀcontent	-8.81457
‚ĖĀmedia	-8.81673
ster	-8.81674
‚ĖĀsection	-8.81836
‚ĖĀsimple	-8.81843
‚ĖĀlo	-8.8195
‚ĖĀproduction	-8.81991
‚Äď	-8.82002
‚ĖĀconditions	-8.82127
‚ĖĀcomes	-8.82173
‚ĖĀfield	-8.8231
‚ĖĀidea	-8.8261
‚ĖĀgreen	-8.82624
‚ĖĀfunction	-8.82638
‚ĖĀimage	-8.8274
‚ĖĀcomputer	-8.82876
‚ĖĀhalf	-8.82959
‚ĖĀfriends	-8.83006
‚ĖĀstop	-8.83012
‚ĖĀenjoy	-8.83033
‚ĖĀstay	-8.83119
‚ĖĀsubject	-8.83377
‚ĖĀversion	-8.83531
‚ĖĀactually	-8.83664
‚ĖĀlearn	-8.83839
‚ĖĀvarious	-8.83885
‚ĖĀinter	-8.84247
‚ĖĀnatural	-8.84313
‚ĖĀtherefore	-8.84346
‚ĖĀalmost	-8.84458
‚ĖĀstep	-8.84493
‚ĖĀsea	-8.84524
‚ĖĀpress	-8.84671
‚ĖĀwebsite	-8.84839
‚ĖĀrequired	-8.84887
‚ĖĀtemperature	-8.85034
‚ĖĀsoon	-8.85046
‚ĖĀindividual	-8.8505
‚ĖĀclass	-8.85062
out	-8.85117
‚ĖĀka	-8.85137
‚ĖĀacross	-8.85236
‚ĖĀpaper	-8.85285
‚ĖĀ:	-8.8534
‚ĖĀsound	-8.85416
ak	-8.8551
‚ĖĀaddition	-8.85974
‚ĖĀvisit	-8.8602
‚ĖĀdeath	-8.86107
‚ĖĀtold	-8.86224
‚ĖĀpark	-8.86245
‚ĖĀfeatures	-8.86425
op	-8.86446
‚ĖĀwoman	-8.86579
mm	-8.86795
‚ĖĀremember	-8.86839
‚ĖĀpa	-8.86859
‚ĖĀnote	-8.86993
der	-8.8713
‚ĖĀincrease	-8.87393
tra	-8.87409
‚ĖĀtown	-8.87498
‚ĖĀtechnology	-8.87593
‚ĖĀtraining	-8.87644
‚ĖĀespecially	-8.87653
‚ĖĀreason	-8.87818
‚ĖĀask	-8.87853
‚ĖĀmother	-8.87879
‚ĖĀdr	-8.87991
‚ĖĀdrive	-8.88052
ot	-8.88139
>	-8.88174
‚ĖĀtotal	-8.88257
‚ĖĀmember	-8.88492
‚ĖĀtaking	-8.88533
‚ĖĀchurch	-8.88571
‚ĖĀnear	-8.8881
way	-8.89078
‚ĖĀprofessional	-8.89145
‚ĖĀstyle	-8.89168
mp	-8.89235
by	-8.8931
‚ĖĀissue	-8.89339
‚ĖĀcard	-8.89403
‚ĖĀlower	-8.89534
‚ĖĀstandard	-8.89604
oc	-8.89626
_	-8.89648
‚ĖĀaction	-8.89669
‚ĖĀmode	-8.89695
‚ĖĀcross	-8.89707
‚ĖĀanyone	-8.89722
‚ĖĀclick	-8.9019
‚ĖĀstar	-8.9024
‚ĖĀrest	-8.90342
‚ĖĀdevice	-8.90428
‚ĖĀuser	-8.90519
‚ĖĀthird	-8.90548
‚ĖĀsix	-8.90701
‚ĖĀamerican	-8.90905
‚ĖĀmethod	-8.9099
‚ĖĀchoose	-8.91141
‚ĖĀfigure	-8.91255
‚ĖĀsu	-8.91304
‚ĖĀcause	-8.91321
‚ĖĀdisplay	-8.9134
‚ĖĀrate	-8.91347
‚ĖĀuniversity	-8.91412
‚ĖĀchanges	-8.91499
wa	-8.91607
od	-8.91654
ap	-8.9184
‚ĖĀsouth	-8.91852
‚ĖĀalthough	-8.91923
‚ĖĀdu	-8.91926
‚ĖĀcut	-8.91976
ni	-8.91998
‚ĖĀstrong	-8.92017
‚ĖĀhigher	-8.92086
‚ĖĀliving	-8.9239
‚ĖĀha	-8.92395
‚ĖĀpatients	-8.92462
‚ĖĀcomplete	-8.9253
‚ĖĀblood	-8.92865
‚ĖĀsuper	-8.93181
‚ĖĀmembers	-8.93375
ize	-8.93514
‚ĖĀarticle	-8.93686
‚ĖĀword	-8.93719
‚ĖĀhappy	-8.93771
‚ĖĀsearch	-8.93787
‚ĖĀspeed	-8.94004
‚ĖĀmatter	-8.94144
mb	-8.94147
‚ĖĀstreet	-8.94201
‚ĖĀbrand	-8.94241
‚ĖĀprobably	-8.94251
‚ĖĀrather	-8.94303
‚ĖĀwanted	-8.94366
dy	-8.94423
q	-8.94479
ber	-8.94595
‚ĖĀmajor	-8.94866
‚ĖĀ‚ÄĘ	-8.94963
‚ĖĀsurface	-8.95231
‚ĖĀtrue	-8.9537
‚ĖĀmodern	-8.95496
‚ĖĀbank	-8.95532
‚ĖĀpo	-8.9554
‚ĖĀmeet	-8.95588
‚ĖĀson	-8.9573
‚ĖĀbi	-8.95743
ence	-8.958
side	-8.95914
‚ĖĀnorth	-8.96015
‚ĖĀbuy	-8.96251
‚ĖĀcode	-8.96337
‚ĖĀpolice	-8.96455
‚ĖĀnecessary	-8.96605
lin	-8.96646
‚ĖĀsha	-8.96651
‚ĖĀground	-8.96664
‚ĖĀeuropean	-8.9681
‚ĖĀproblems	-8.97103
‚ĖĀz	-8.97124
‚ĖĀprovided	-8.97199
‚ĖĀ...	-8.97353
‚ĖĀfinal	-8.974
au	-8.97411
‚ĖĀensure	-8.9752
‚ĖĀwall	-8.97635
‚ĖĀparty	-8.97641
ig	-8.97692
ide	-8.97706
‚ĖĀtalk	-8.97843
‚ĖĀcertain	-8.97972
‚ĖĀact	-8.98177
ard	-8.98319
ah	-8.98374
nd	-8.98482
‚ĖĀmaybe	-8.9884
‚ĖĀindustry	-8.98863
‚ĖĀmulti	-8.98969
‚ĖĀblue	-8.99147
‚ĖĀweight	-8.99338
‚ĖĀheat	-8.99588
‚ĖĀasked	-8.99627
‚ĖĀworks	-8.99632
‚ĖĀsometimes	-8.99738
‚ĖĀupon	-8.99888
em	-8.99912
ities	-8.99923
‚ĖĀbox	-9.00033
‚ĖĀinside	-9.00038
‚ĖĀsafe	-9.00134
‚ĖĀusually	-9.00167
‚ĖĀlu	-9.00622
‚ĖĀbase	-9.00669
ee	-9.00795
‚ĖĀleave	-9.01044
‚ĖĀallow	-9.0107
‚ĖĀstaff	-9.01125
‚ĖĀunit	-9.01179
‚ĖĀdeal	-9.01202
‚ĖĀgu	-9.01278
‚ĖĀfinancial	-9.01345
‚ĖĀstage	-9.01443
‚ĖĀthus	-9.01459
‚ĖĀpresident	-9.01571
‚ĖĀwatch	-9.01586
‚ĖĀpressure	-9.01626
‚ĖĀenvironment	-9.01627
‚ĖĀmoment	-9.01677
fa	-9.01679
tor	-9.01702
‚ĖĀoutside	-9.01761
ho	-9.01931
‚ĖĀlocation	-9.01982
for	-9.02278
‚ĖĀwalk	-9.0229
‚ĖĀtrack	-9.02445
‚ĖĀfather	-9.02522
‚ĖĀfollow	-9.02663
‚ĖĀlead	-9.02717
‚ĖĀlonger	-9.02753
‚ĖĀcouple	-9.02773
‚ĖĀwords	-9.02778
‚ĖĀhot	-9.02795
‚ĖĀlocated	-9.02805
‚ĖĀoriginal	-9.02833
‚ĖĀplant	-9.02873
‚ĖĀadded	-9.02878
‚ĖĀsystems	-9.02887
‚ĖĀcompanies	-9.02916
ring	-9.02948
‚ĖĀbreak	-9.02953
‚ĖĀho	-9.03127
let	-9.03171
‚ĖĀcover	-9.03259
‚ĖĀchoice	-9.03434
‚ĖĀknowledge	-9.03522
‚ĖĀtext	-9.03596
‚ĖĀcondition	-9.03891
‚ĖĀlate	-9.0402
‚ĖĀago	-9.04235
‚ĖĀsecurity	-9.04467
ph	-9.04503
‚ĖĀne	-9.04604
‚ĖĀparticular	-9.0474
br	-9.05045
‚ĖĀfall	-9.0513
‚ĖĀthank	-9.05151
‚ĖĀled	-9.05253
‚ĖĀfloor	-9.05305
nt	-9.05322
‚ĖĀsense	-9.05399
‚ĖĀadditional	-9.05441
io	-9.05575
‚ĖĀstore	-9.056
‚ĖĀpretty	-9.05947
ec	-9.06077
‚ĖĀbutton	-9.06091
‚ĖĀtv	-9.06104
‚ĖĀni	-9.06288
‚ĖĀfe	-9.06355
‚ĖĀsign	-9.06411
‚ĖĀeducation	-9.06463
‚ĖĀmachine	-9.06534
‚ĖĀthanks	-9.06612
‚ĖĀapproach	-9.06622
ki	-9.06636
‚ĖĀsun	-9.06665
‚ĖĀareas	-9.06746
tion	-9.06776
‚ĖĀpicture	-9.06942
‚ĖĀfa	-9.06953
‚ĖĀmonth	-9.06982
‚ĖĀnature	-9.07066
‚ĖĀfast	-9.07167
‚ĖĀfi	-9.07209
‚ĖĀworth	-9.07249
‚ĖĀwin	-9.07294
‚ĖĀenglish	-9.07421
‚ĖĀdifficult	-9.07444
‚ĖĀcountries	-9.07499
‚ĖĀyourself	-9.07535
‚ĖĀbring	-9.0755
‚ĖĀgas	-9.0758
‚ĖĀdoor	-9.07749
‚ĖĀelse	-9.08136
‚ĖĀeyes	-9.08147
‚ĖĀtravel	-9.08209
‚ĖĀfocus	-9.08269
bb	-9.08329
‚ĖĀinterest	-9.08369
led	-9.08532
‚ĖĀneeded	-9.08567
ft	-9.08613
‚ĖĀproperty	-9.08632
‚ĖĀcoming	-9.08656
‚ĖĀhit	-9.08715
‚ĖĀtrying	-9.08804
les	-9.08846
‚ĖĀequipment	-9.08951
‚ĖĀsaw	-9.08952
‚ĖĀimp	-9.08989
‚ĖĀactivities	-9.09038
‚ĖĀreview	-9.09148
ative	-9.0925
vo	-9.09554
‚ĖĀincluded	-9.09629
‚ĖĀprivate	-9.09648
‚ĖĀfine	-9.09712
ley	-9.09713
of	-9.09842
hi	-9.09999
‚ĖĀdesigned	-9.09999
‚ĖĀdevelop	-9.10179
ow	-9.10188
‚ĖĀgirl	-9.1024
‚ĖĀunited	-9.10399
‚ĖĀinstead	-9.10399
‚ĖĀquestions	-9.10497
fi	-9.10534
‚ĖĀhost	-9.10598
‚ĖĀimpact	-9.10766
‚ĖĀtouch	-9.10786
‚ĖĀdecision	-9.10794
‚ĖĀoffers	-9.10974
lic	-9.1103
‚ĖĀsituation	-9.11049
om	-9.1111
‚ĖĀattack	-9.11164
‚ĖĀsolution	-9.11185
ug	-9.1123
king	-9.11252
‚ĖĀeconomic	-9.11254
‚ĖĀsimply	-9.1142
‚ĖĀaddress	-9.11442
‚ĖĀrequest	-9.11482
‚ĖĀlimit	-9.11616
‚ĖĀbecame	-9.11628
‚ĖĀheld	-9.11728
‚ĖĀterms	-9.11739
‚ĖĀinternet	-9.11858
‚ĖĀforward	-9.1214
‚ĖĀgames	-9.12156
‚ĖĀfit	-9.12204
gu	-9.12254
‚ĖĀswitch	-9.12315
‚ĖĀsummer	-9.1234
ub	-9.12537
‚ĖĀsuccess	-9.1255
‚ĖĀda	-9.1263
‚ĖĀbuild	-9.12811
‚ĖĀseems	-9.12848
ag	-9.12874
‚ĖĀreceived	-9.12991
‚ĖĀblock	-9.13006
ron	-9.13034
‚ĖĀeye	-9.13043
‚ĖĀsafety	-9.1305
‚ĖĀ=	-9.13057
ology	-9.13347
‚ĖĀcontract	-9.13367
‚ĖĀjohn	-9.13452
‚ĖĀsource	-9.1361
pi	-9.13746
‚ĖĀlanguage	-9.1377
‚ĖĀweb	-9.13829
‚ĖĀactive	-9.13864
‚ĖĀstation	-9.13902
‚ĖĀkids	-9.13929
‚ĖĀunique	-9.1396
‚ĖĀshows	-9.14012
‚ĖĀbuilt	-9.1411
‚ĖĀbehind	-9.14187
‚ĖĀanalysis	-9.14209
tu	-9.14248
‚ĖĀgrowth	-9.14265
‚ĖĀwide	-9.14301
‚ĖĀprovides	-9.14318
‚ĖĀetc	-9.14365
‚ĖĀsoftware	-9.14445
‚ĖĀcreated	-9.14453
‚ĖĀpractice	-9.14482
old	-9.14521
ler	-9.14532
‚ĖĀengine	-9.14568
if	-9.14592
‚ĖĀcharacter	-9.14644
‚ĖĀprevent	-9.14673
‚ĖĀpan	-9.14757
‚ĖĀparts	-9.14814
‚ĖĀresponse	-9.14961
ip	-9.15173
‚ĖĀcap	-9.15183
‚ĖĀrunning	-9.15213
‚ĖĀtax	-9.15219
‚ĖĀcases	-9.15256
‚ĖĀitself	-9.15296
ning	-9.1538
ja	-9.15427
‚ĖĀprotection	-9.15455
‚ĖĀwrite	-9.15512
mon	-9.15538
}	-9.15628
‚ĖĀissues	-9.15675
‚ĖĀfinally	-9.15689
‚ĖĀallows	-9.15757
‚ĖĀbackground	-9.15841
‚ĖĀem	-9.16011
ab	-9.161
‚ĖĀpotential	-9.16129
so	-9.16136
ped	-9.16425
‚ĖĀlikely	-9.16452
ner	-9.16545
men	-9.16647
‚ĖĀchance	-9.16803
‚ĖĀstudies	-9.16857
‚ĖĀavoid	-9.17078
‚ĖĀpoints	-9.17351
‚ĖĀja	-9.17481
‚ĖĀpain	-9.17527
‚ĖĀcontinue	-9.17646
‚ĖĀentire	-9.17649
‚ĖĀcustomers	-9.17716
‚ĖĀmark	-9.17739
ble	-9.17972
‚ĖĀactivity	-9.18317
year	-9.18483
red	-9.18491
mer	-9.1856
‚ĖĀoption	-9.18585
‚ĖĀrelated	-9.18586
‚ĖĀeffects	-9.18639
‚ĖĀwood	-9.18756
‚ĖĀwait	-9.18774
‚ĖĀvia	-9.18847
‚ĖĀsignificant	-9.18932
‚ĖĀcustomer	-9.1899
ang	-9.1921
iv	-9.19351
‚ĖĀstructure	-9.19415
‚ĖĀju	-9.19495
‚ĖĀbaby	-9.19535
‚ĖĀcentral	-9.19587
‚ĖĀconsidered	-9.19617
‚ĖĀlooks	-9.19675
‚ĖĀmedical	-9.19729
‚ĖĀcommission	-9.19841
‚ĖĀmetal	-9.19847
‚ĖĀtarget	-9.19906
pl	-9.20072
‚ĖĀlost	-9.20146
‚ĖĀrecommend	-9.20323
‚ĖĀparents	-9.20329
ical	-9.20359
‚ĖĀisn	-9.20512
‚ĖĀphysical	-9.20558
‚ĖĀbed	-9.20611
‚ĖĀevents	-9.20727
ator	-9.20883
‚ĖĀmi	-9.20894
kin	-9.20998
‚ĖĀquickly	-9.21028
‚ĖĀpopular	-9.21118
‚ĖĀwindows	-9.21183
‚ĖĀeu	-9.21218
tro	-9.21321
‚ĖĀculture	-9.21326
‚ĖĀincludes	-9.21339
‚ĖĀshown	-9.21374
‚ĖĀtypes	-9.21451
‚ĖĀinteresting	-9.21522
‚ĖĀpolicy	-9.21533
‚ĖĀbegan	-9.21646
‚ĖĀflow	-9.2169
‚ĖĀstand	-9.21747
‚ĖĀfelt	-9.2175
‚ĖĀta	-9.21762
av	-9.21846
‚ĖĀdry	-9.22032
‚ĖĀattention	-9.22045
‚ĖĀeasily	-9.2213
‚ĖĀbeach	-9.2224
‚ĖĀconstruction	-9.2225
ified	-9.2226
‚ĖĀcamera	-9.22345
‚ĖĀforce	-9.22564
ey	-9.2261
‚ĖĀrelationship	-9.22621
‚ĖĀpick	-9.22671
‚ĖĀmeeting	-9.23021
our	-9.23065
‚ĖĀcurrently	-9.23177
‚ĖĀcell	-9.23236
‚ĖĀhimself	-9.23278
‚ĖĀband	-9.23392
‚ĖĀdepartment	-9.23497
‚ĖĀfriend	-9.23579
‚ĖĀdisease	-9.23651
‚ĖĀball	-9.23665
‚ĖĀsan	-9.23681
‚ĖĀrecord	-9.23956
‚ĖĀeat	-9.23957
‚ĖĀfresh	-9.23959
ship	-9.2402
‚ĖĀwi	-9.24054
ations	-9.24086
‚ĖĀnormal	-9.24089
ice	-9.24118
‚ĖĀwarm	-9.24177
‚ĖĀfavorite	-9.24211
‚ĖĀreceive	-9.24282
‚ĖĀdoctor	-9.24323
‚ĖĀmorning	-9.24407
‚ĖĀready	-9.2442
ze	-9.24444
‚ĖĀmis	-9.24476
‚ĖĀhi	-9.24522
‚ĖĀtakes	-9.2456
‚ĖĀwrong	-9.24646
fe	-9.24668
‚ĖĀpositive	-9.24874
‚ĖĀclub	-9.24879
‚ĖĀim	-9.24915
‚ĖĀlevels	-9.24946
‚ĖĀmatch	-9.24958
‚ĖĀdirector	-9.24961
ium	-9.24993
‚ĖĀoperation	-9.24995
‚ĖĀhands	-9.25009
‚ĖĀten	-9.25201
‚ĖĀcur	-9.25235
ure	-9.25241
‚ĖĀpe	-9.25258
‚ĖĀsend	-9.25341
‚ĖĀdark	-9.25353
‚ĖĀround	-9.25358
‚ĖĀusers	-9.25368
‚ĖĀgarden	-9.25375
‚ĖĀsave	-9.25388
‚ĖĀauthor	-9.25521
‚ĖĀtrade	-9.25611
‚ĖĀconcept	-9.25634
‚ĖĀglobal	-9.25843
‚ĖĀenter	-9.25876
‚ĖĀet	-9.25876
off	-9.25906
ud	-9.25948
ward	-9.26077
‚ĖĀbra	-9.26104
‚ĖĀcollection	-9.26112
‚ĖĀhospital	-9.26122
‚ĖĀwish	-9.26171
‚ĖĀextra	-9.26325
you	-9.26357
‚ĖĀmicro	-9.26557
‚ĖĀel	-9.26659
‚ĖĀprotect	-9.26665
‚ĖĀthemselves	-9.26777
‚ĖĀ+	-9.2692
‚ĖĀlegal	-9.26976
‚ĖĀrock	-9.27073
‚ĖĀcat	-9.27097
‚ĖĀmaterials	-9.27106
‚ĖĀcells	-9.27247
my	-9.27347
‚ĖĀaverage	-9.27352
‚ĖĀcompletely	-9.27356
‚ĖĀshop	-9.274
‚ĖĀconsider	-9.2754
‚ĖĀ#	-9.27542
‚ĖĀshape	-9.27581
‚ĖĀdetails	-9.27629
ions	-9.27839
‚ĖĀimprove	-9.2791
‚ĖĀdamage	-9.27962
‚ĖĀpolish	-9.28178
‚ĖĀexcellent	-9.28225
‚ĖĀterm	-9.28266
‚ĖĀoptions	-9.28364
‚ĖĀthroughout	-9.28398
‚ĖĀq	-9.28457
‚ĖĀwest	-9.28553
‚ĖĀwasn	-9.28595
‚ĖĀcool	-9.28602
‚ĖĀhold	-9.28617
‚ĖĀ;	-9.28657
‚ĖĀincreased	-9.28757
‚ĖĀguide	-9.28952
ping	-9.28977
ible	-9.28988
‚ĖĀsoft	-9.29022
wi	-9.29038
‚ĖĀlearning	-9.29059
‚ĖĀexpect	-9.29185
‚ĖĀbag	-9.29192
‚ĖĀconnection	-9.29333
‚ĖĀgroups	-9.29385
‚ĖĀmap	-9.29389
‚ĖĀdouble	-9.29426
‚ĖĀhu	-9.2949
‚ĖĀloss	-9.29504
‚ĖĀlength	-9.29522
her	-9.29547
‚ĖĀdownload	-9.29557
‚ĖĀking	-9.29593
‚ĖĀremove	-9.29595
‚ĖĀmiddle	-9.29698
‚ĖĀphotos	-9.29707
‚ĖĀyes	-9.29728
ving	-9.2975
ps	-9.29844
‚ĖĀreading	-9.29896
‚ĖĀmm	-9.29926
‚ĖĀdifference	-9.29938
‚ĖĀpolitical	-9.30107
‚ĖĀeurope	-9.30109
‚ĖĀreduce	-9.30162
‚ĖĀport	-9.30226
‚ĖĀmaster	-9.30317
tal	-9.30456
‚ĖĀturned	-9.30486
‚ĖĀti	-9.30592
ko	-9.30714
‚ĖĀva	-9.30725
‚ĖĀrespect	-9.30731
‚ĖĀdemand	-9.30863
‚ĖĀtitle	-9.30934
end	-9.30946
‚ĖĀmin	-9.3101
‚ĖĀtrip	-9.31022
‚ĖĀaffect	-9.31135
‚ĖĀcommunication	-9.31149
‚ĖĀmyself	-9.31151
‚ĖĀspot	-9.31266
‚ĖĀrelease	-9.31306
‚ĖĀeffective	-9.31392
che	-9.31393
^	-9.31821
‚ĖĀregion	-9.31946
tri	-9.3196
set	-9.31983
‚ĖĀseat	-9.31987
‚ĖĀpi	-9.32101
‚ĖĀweeks	-9.32109
‚ĖĀmanager	-9.32123
‚ĖĀvoice	-9.32283
‚ĖĀsupply	-9.32312
‚ĖĀwa	-9.32326
‚ĖĀgave	-9.32418
lu	-9.32483
‚ĖĀmotor	-9.325
‚ĖĀsta	-9.32657
‚ĖĀability	-9.32709
‚ĖĀeast	-9.32737
‚ĖĀlack	-9.3279
‚ĖĀcapital	-9.32878
ious	-9.32984
‚ĖĀsales	-9.33028
‚ĖĀmessage	-9.33096
‚ĖĀph	-9.33189
‚ĖĀ*	-9.33234
‚ĖĀisland	-9.33285
‚ĖĀserver	-9.33291
‚ĖĀapply	-9.33361
‚ĖĀdress	-9.3337
‚ĖĀinvestment	-9.33385
‚ĖĀwriting	-9.33426
‚ĖĀca	-9.33428
‚ĖĀpercent	-9.3351
‚ĖĀfirm	-9.33593
‚ĖĀdecided	-9.33755
+	-9.33759
‚ĖĀglass	-9.33766
‚ĖĀgift	-9.33788
‚ĖĀlink	-9.33908
‚ĖĀexpected	-9.3397
‚ĖĀriver	-9.33983
‚ĖĀmovie	-9.34006
‚ĖĀreported	-9.34222
gi	-9.34263
‚ĖĀgoogle	-9.3435
‚ĖĀspring	-9.3445
‚ĖĀdrop	-9.34498
‚ĖĀinvolved	-9.34604
‚ĖĀcredit	-9.34712
‚ĖĀfoot	-9.34866
‚ĖĀtrust	-9.34908
‚ĖĀkitchen	-9.34911
‚ĖĀscience	-9.34918
‚ĖĀci	-9.34953
‚ĖĀdirection	-9.34989
yl	-9.35044
‚ĖĀrecently	-9.35225
‚ĖĀcosts	-9.35265
dic	-9.35296
‚ĖĀpayment	-9.35336
‚ĖĀsent	-9.35404
‚ĖĀdaily	-9.35404
‚ĖĀmobile	-9.35485
ns	-9.35498
‚ĖĀtool	-9.35537
work	-9.35603
‚ĖĀload	-9.35642
‚ĖĀearth	-9.35666
‚ĖĀplaying	-9.35677
‚ĖĀgold	-9.35705
‚ĖĀrecent	-9.35716
‚ĖĀlooked	-9.35743
‚ĖĀdirectly	-9.35781
‚ĖĀevidence	-9.35787
‚ĖĀpath	-9.35866
‚ĖĀko	-9.35939
‚ĖĀcollege	-9.36057
‚ĖĀmovement	-9.36118
‚ĖĀprevious	-9.36184
*	-9.36199
‚ĖĀhear	-9.36248
‚ĖĀbasic	-9.36268
gra	-9.36303
‚ĖĀopportunity	-9.36323
‚ĖĀcomplex	-9.36406
‚ĖĀcha	-9.36469
‚ĖĀemail	-9.36486
ea	-9.36542
‚ĖĀbio	-9.36556
‚ĖĀgoes	-9.36579
‚ĖĀri	-9.36592
ok	-9.36625
‚ĖĀbus	-9.36651
ose	-9.36736
‚ĖĀbeginning	-9.36757
‚ĖĀheard	-9.36775
‚ĖĀinfluence	-9.36983
‚ĖĀfully	-9.37027
‚ĖĀsignal	-9.37027
‚ĖĀtrain	-9.37036
‚ĖĀbasis	-9.37041
................	-9.37083
‚ĖĀagreement	-9.37156
‚ĖĀbehavior	-9.37213
‚ĖĀsetting	-9.37292
‚ĖĀquick	-9.37292
‚ĖĀdeep	-9.373
‚ĖĀorganization	-9.37412
‚ĖĀapartment	-9.37634
‚ĖĀcold	-9.37674
ier	-9.37685
‚ĖĀmarch	-9.37698
‚ĖĀsteel	-9.37753
‚ĖĀpanel	-9.37842
‚ĖĀformer	-9.37869
‚ĖĀknew	-9.37887
‚ĖĀcable	-9.38122
‚ĖĀseven	-9.38129
‚ĖĀitems	-9.38283
‚ĖĀhighly	-9.38357
‚ĖĀlimited	-9.38413
‚ĖĀpurchase	-9.38466
‚ĖĀdirect	-9.38582
ile	-9.38621
ding	-9.38676
‚ĖĀworked	-9.38686
‚ĖĀplayer	-9.38771
lan	-9.38839
‚ĖĀchanged	-9.38946
‚ĖĀbill	-9.38992
‚ĖĀmultiple	-9.39001
‚ĖĀplayers	-9.39026
rn	-9.39129
‚ĖĀwife	-9.3914
‚ĖĀstatement	-9.39148
za	-9.39297
‚ĖĀarm	-9.39348
‚ĖĀacid	-9.39365
‚ĖĀrule	-9.39399
‚ĖĀpatient	-9.39495
‚ĖĀrules	-9.3972
‚ĖĀsociety	-9.39824
‚ĖĀcount	-9.39838
‚ĖĀways	-9.3987
ability	-9.39936
‚ĖĀfeature	-9.39945
‚ĖĀship	-9.39968
¬į	-9.40004
tin	-9.4005
‚ĖĀscene	-9.40055
‚ĖĀstudent	-9.40084
‚ĖĀdigital	-9.40266
‚ĖĀattempt	-9.40277
‚ĖĀframe	-9.4036
‚ĖĀadvantage	-9.40479
‚ĖĀmid	-9.40698
‚ĖĀdog	-9.40882
board	-9.40924
‚ĖĀdeveloped	-9.40932
den	-9.41062
‚ĖĀmenu	-9.4121
press	-9.41271
pro	-9.41294
‚ĖĀtried	-9.41362
‚ĖĀvehicle	-9.41384
‚ĖĀpopulation	-9.41399
‚ĖĀcareer	-9.41444
‚ĖĀassociated	-9.41521
‚ĖĀgoal	-9.41549
ual	-9.41575
mar	-9.41588
‚ĖĀpictures	-9.41592
‚ĖĀpass	-9.41599
‚ĖĀlock	-9.417
‚ĖĀpurpose	-9.41701
‚ĖĀsi	-9.41715
‚ĖĀvariety	-9.41716
day	-9.41803
nic	-9.41837
‚ĖĀtri	-9.42022
back	-9.42025
‚ĖĀconnect	-9.42031
‚ĖĀtowards	-9.42038
ana	-9.42057
‚ĖĀserve	-9.42104
izing	-9.42113
‚ĖĀwritten	-9.4214
ep	-9.42154
‚ĖĀstress	-9.42209
use	-9.42288
‚ĖĀreach	-9.4236
‚ĖĀmet	-9.42386
‚ĖĀamazing	-9.42413
‚ĖĀtransport	-9.42452
‚ĖĀauto	-9.42648
‚ĖĀtraditional	-9.42684
‚ĖĀbrother	-9.42697
‚ĖĀappear	-9.42703
‚ĖĀrace	-9.42837
‚ĖĀwindow	-9.43008
‚ĖĀlives	-9.43053
‚ĖĀrestaurant	-9.43054
‚ĖĀappropriate	-9.43163
‚ĖĀexplain	-9.43301
‚ĖĀyork	-9.43485
rk	-9.43517
‚ĖĀcorrect	-9.43575
‚ĖĀtreat	-9.43656
‚ĖĀfight	-9.43662
ger	-9.43678
ned	-9.43827
‚ĖĀ:)	-9.43847
nch	-9.43868
‚ĖĀshot	-9.43868
‚ĖĀinstall	-9.43884
‚ĖĀsc	-9.43998
‚ĖĀtransfer	-9.4417
‚ĖĀgives	-9.44217
ru	-9.44291
‚ĖĀmass	-9.44309
‚ĖĀwear	-9.44338
eg	-9.44375
‚ĖĀhandle	-9.44377
act	-9.44548
‚ĖĀcup	-9.44729
based	-9.44771
‚ĖĀcouncil	-9.4478
‚ĖĀhuge	-9.4485
‚ĖĀhappen	-9.44868
ham	-9.44944
‚ĖĀperhaps	-9.44946
‚ĖĀimmediately	-9.45011
gg	-9.45043
‚ĖĀwind	-9.45125
‚ĖĀtrans	-9.4519
‚ĖĀ).	-9.45192
‚ĖĀcentury	-9.4534
‚ĖĀoverall	-9.4539
‚ĖĀimages	-9.4545
‚ĖĀseem	-9.45469
‚ĖĀrequirements	-9.45553
‚ĖĀgrow	-9.45743
‚ĖĀsleep	-9.45786
‚ĖĀthinking	-9.46098
ct	-9.46131
bu	-9.46155
√©	-9.46204
‚ĖĀdistance	-9.4627
ev	-9.46346
‚ĖĀnor	-9.46549
‚ĖĀexercise	-9.46552
‚ĖĀskills	-9.46717
‚ĖĀfinish	-9.46857
‚ĖĀunion	-9.46946
‚ĖĀplate	-9.47002
‚ĖĀplayed	-9.4702
‚ĖĀcamp	-9.47084
‚ĖĀopinion	-9.47144
‚ĖĀcommand	-9.47202
‚ĖĀborn	-9.47287
‚ĖĀproduce	-9.4733
ng	-9.47395
‚ĖĀpool	-9.47439
‚ĖĀjo	-9.47508
oid	-9.47511
‚ĖĀpoland	-9.47527
‚ĖĀvolume	-9.47682
ther	-9.47804
‚ĖĀelements	-9.47867
‚ĖĀdocument	-9.47877
‚ĖĀstarting	-9.47886
‚ĖĀfeeling	-9.47908
‚ĖĀhour	-9.47942
‚ĖĀcra	-9.47963
‚ĖĀprior	-9.47964
‚ĖĀga	-9.47984
‚ĖĀexist	-9.48002
‚ĖĀfear	-9.48013
‚ĖĀlog	-9.4809
‚ĖĀcomfortable	-9.48218
‚ĖĀjune	-9.48275
‚ĖĀy	-9.48311
‚ĖĀcharge	-9.48319
‚ĖĀmal	-9.48327
‚ĖĀvalues	-9.48334
‚ĖĀplus	-9.48416
‚ĖĀinstallation	-9.48426
‚ĖĀpoor	-9.4844
‚ĖĀbattery	-9.48473
‚ĖĀgerman	-9.48474
ably	-9.4857
car	-9.48603
su	-9.48687
‚ĖĀperform	-9.48712
‚ĖĀtools	-9.48728
‚ĖĀdead	-9.48745
‚ĖĀwinter	-9.48757
str	-9.48785
‚ĖĀdevices	-9.48818
‚ĖĀtechnical	-9.48971
‚ĖĀflat	-9.48977
‚ĖĀfair	-9.48987
‚ĖĀfruit	-9.49003
‚ĖĀalone	-9.49032
ren	-9.49399
‚ĖĀsettings	-9.49458
‚ĖĀprint	-9.49469
‚ĖĀbalance	-9.49501
‚ĖĀchina	-9.4954
‚ĖĀdescribed	-9.49558
‚ĖĀjoin	-9.49768
‚ĖĀpen	-9.49778
ction	-9.49974
‚ĖĀupdate	-9.50067
‚ĖĀdaughter	-9.50113
‚ĖĀoperating	-9.50305
‚ĖĀmemory	-9.50519
‚ĖĀdraw	-9.50524
‚ĖĀselected	-9.50527
‚ĖĀbrought	-9.50676
‚ĖĀstrength	-9.50759
gen	-9.50792
ach	-9.50855
‚ĖĀpc	-9.50881
‚ĖĀhappened	-9.51137
ver	-9.51204
‚ĖĀcoffee	-9.51292
‚ĖĀdefinitely	-9.51348
all	-9.51349
‚ĖĀru	-9.51443
sion	-9.51685
‚ĖĀpiece	-9.51792
ash	-9.51794
‚ĖĀhar	-9.51898
‚ĖĀmix	-9.51915
‚ĖĀcustom	-9.51931
‚ĖĀobject	-9.51941
cc	-9.51966
=	-9.52179
fo	-9.5224
ect	-9.52286
‚ĖĀcancer	-9.52298
‚ĖĀideal	-9.52369
‚ĖĀlayer	-9.5239
‚ĖĀsort	-9.52403
‚ĖĀfan	-9.52406
‚ĖĀparticularly	-9.52407
‚ĖĀdespite	-9.52435
‚ĖĀgreater	-9.52484
‚ĖĀbooks	-9.52489
can	-9.52676
‚ĖĀboy	-9.52713
‚ĖĀrefer	-9.52747
‚ĖĀfilter	-9.52749
‚ĖĀ>	-9.52754
‚ĖĀchi	-9.52759
‚ĖĀcompared	-9.52829
‚ĖĀfeet	-9.52888
‚ĖĀrooms	-9.52925
‚ĖĀmaximum	-9.5295
‚ĖĀsex	-9.52957
‚ĖĀnotice	-9.53015
‚ĖĀdream	-9.53128
‚ĖĀeight	-9.53168
ina	-9.53296
‚ĖĀcor	-9.53306
‚ĖĀfish	-9.5349
ell	-9.53516
‚ĖĀcounty	-9.53542
‚ĖĀplatform	-9.53565
‚ĖĀpara	-9.53587
over	-9.53816
cu	-9.53889
‚ĖĀver	-9.53918
ten	-9.53932
‚ĖĀsale	-9.53982
‚ĖĀfarm	-9.54068
‚ĖĀcompetition	-9.54142
‚ĖĀprotein	-9.54239
‚ĖĀpar	-9.54265
‚ĖĀapplications	-9.54305
‚ĖĀsweet	-9.54305
‚ĖĀstorage	-9.54317
ging	-9.54677
‚ĖĀallowed	-9.54814
pp	-9.5482
‚ĖĀhall	-9.54837
‚ĖĀexchange	-9.54973
‚ĖĀspeak	-9.5509
‚ĖĀexactly	-9.55156
‚ĖĀob	-9.55199
‚ĖĀindia	-9.55225
port	-9.55292
‚ĖĀprices	-9.5549
uff	-9.55536
‚ĖĀbri	-9.55554
‚ĖĀjesus	-9.55576
tan	-9.55623
‚ĖĀtour	-9.55628
oo	-9.5569
‚ĖĀbattle	-9.55755
‚ĖĀsaying	-9.55762
‚ĖĀinternal	-9.55862
‚ĖĀsong	-9.55865
‚ĖĀlord	-9.55888
‚ĖĀreference	-9.55966
‚ĖĀweather	-9.55984
‚ĖĀmethods	-9.56055
‚ĖĀfo	-9.56077
‚ĖĀradio	-9.56252
‚ĖĀamerica	-9.56256
‚ĖĀprojects	-9.56317
‚ĖĀconnected	-9.56337
‚ĖĀpet	-9.5634
‚ĖĀresources	-9.56344
‚ĖĀcouldn	-9.56416
‚ĖĀstone	-9.56494
‚ĖĀmodels	-9.56574
‚ĖĀpump	-9.56595
‚ĖĀemployees	-9.567
qui	-9.5678
‚ĖĀpaid	-9.56831
‚ĖĀdied	-9.56857
‚ĖĀsand	-9.56866
‚ĖĀfashion	-9.56894
‚ĖĀbright	-9.56917
‚ĖĀfactors	-9.56969
‚ĖĀdistrict	-9.57041
see	-9.57065
‚ĖĀstatus	-9.57116
‚ĖĀrich	-9.57188
‚ĖĀsports	-9.57287
‚ĖĀkm	-9.57289
ign	-9.5729
‚ĖĀ--	-9.57543
‚ĖĀfrench	-9.57607
‚ĖĀcommercial	-9.57658
‚ĖĀpair	-9.57669
‚ĖĀring	-9.57704
jo	-9.57722
‚ĖĀideas	-9.57728
‚ĖĀbottom	-9.57732
‚ĖĀtree	-9.57963
‚ĖĀholiday	-9.58008
‚ĖĀreleased	-9.58013
‚ĖĀfemale	-9.58042
‚ĖĀspend	-9.58064
pt	-9.58102
‚ĖĀrequire	-9.58277
‚ĖĀce	-9.58393
‚ĖĀtalking	-9.58462
‚ĖĀremain	-9.58485
‚ĖĀproperties	-9.58567
‚ĖĀrights	-9.58695
‚ĖĀearlier	-9.587
‚ĖĀbreath	-9.58704
‚ĖĀ<	-9.58731
‚ĖĀgain	-9.58938
‚ĖĀsuit	-9.59009
‚ĖĀsuggest	-9.59118
‚ĖĀhealthy	-9.592
‚ĖĀbrain	-9.59302
‚ĖĀinterested	-9.59585
‚ĖĀspecies	-9.59688
‚ĖĀoutput	-9.59799
‚ĖĀedge	-9.59808
‚ĖĀop	-9.59932
‚ĖĀforeign	-9.59946
‚ĖĀapril	-9.59989
‚ĖĀmc	-9.60174
‚ĖĀmu	-9.60244
‚ĖĀgiving	-9.60311
nk	-9.60344
‚ĖĀfiles	-9.60431
‚ĖĀinterview	-9.60516
like	-9.60687
‚ĖĀapplied	-9.60719
‚ĖĀnu	-9.6074
‚ĖĀbathroom	-9.60833
‚ĖĀplastic	-9.60853
‚ĖĀcook	-9.60967
bit	-9.60982
‚ĖĀtaste	-9.61063
‚ĖĀpackage	-9.61149
‚ĖĀregular	-9.61252
‚ĖĀdetermine	-9.61275
‚ĖĀdescription	-9.61435
‚ĖĀbenefits	-9.61437
‚ĖĀfat	-9.61521
‚ĖĀperformed	-9.61584
‚ĖĀgenerally	-9.61653
ven	-9.61706
rd	-9.6185
‚ĖĀleading	-9.61882
ral	-9.6189
‚ĖĀcapacity	-9.61934
‚ĖĀgirls	-9.61968
‚ĖĀcons	-9.62081
‚ĖĀnegative	-9.62235
ov	-9.6224
light	-9.62331
down	-9.62353
‚ĖĀdie	-9.62426
‚ĖĀgun	-9.62456
‚ĖĀwine	-9.62458
‚ĖĀguess	-9.62463
‚ĖĀopening	-9.62528
‚ĖĀspirit	-9.6253
‚ĖĀfuel	-9.62568
term	-9.62646
‚ĖĀserious	-9.62658
‚ĖĀchallenge	-9.62766
‚ĖĀtruth	-9.62766
‚ĖĀbrown	-9.62785
‚ĖĀcomment	-9.62811
‚ĖĀsch	-9.62819
‚ĖĀselection	-9.62828
‚ĖĀmac	-9.62929
‚ĖĀsector	-9.63019
‚ĖĀsecret	-9.63032
‚ĖĀsuccessful	-9.63091
form	-9.631
‚ĖĀcontains	-9.63131
‚ĖĀte	-9.63206
‚ĖĀcampaign	-9.63247
‚ĖĀerror	-9.63378
‚ĖĀtask	-9.6347
ai	-9.63492
‚ĖĀgrowing	-9.63526
‚ĖĀprograms	-9.6356
‚ĖĀsuitable	-9.63592
‚ĖĀcast	-9.63679
ries	-9.63707
‚ĖĀdegree	-9.63747
‚ĖĀchrist	-9.63792
‚ĖĀkill	-9.641
rate	-9.64157
‚ĖĀreflect	-9.64218
‚ĖĀsm	-9.64224
‚ĖĀpop	-9.64262
bar	-9.64337
‚ĖĀblog	-9.64381
‚ĖĀhusband	-9.64399
‚ĖĀpin	-9.64423
ged	-9.64486
‚ĖĀwelcome	-9.645
‚ĖĀsensor	-9.6455
‚ĖĀice	-9.64684
‚ĖĀwonder	-9.64705
‚ĖĀclient	-9.64734
‚ĖĀlake	-9.64739
‚ĖĀunderstanding	-9.6476
vent	-9.64784
ple	-9.64803
‚ĖĀch	-9.64986
‚ĖĀscale	-9.64989
‚ĖĀtu	-9.65055
‚ĖĀmoving	-9.65066
‚ĖĀsquare	-9.65067
‚ĖĀclaim	-9.6507
‚ĖĀphase	-9.65178
‚ĖĀreaction	-9.65218
‚ĖĀvillage	-9.65242
‚ĖĀcombination	-9.6539
‚ĖĀcolors	-9.65402
‚ĖĀplaced	-9.6545
‚ĖĀbegin	-9.65491
‚ĖĀcarried	-9.65507
‚ĖĀvote	-9.65599
‚ĖĀresponsible	-9.65623
uch	-9.65623
‚ĖĀtopic	-9.65629
‚ĖĀprofile	-9.65656
nc	-9.65684
‚ĖĀnews	-9.65725
gan	-9.65786
ments	-9.65848
‚ĖĀwonderful	-9.65878
‚ĖĀdrug	-9.65885
‚ĖĀunfortunately	-9.65939
‚ĖĀsmooth	-9.65966
‚ĖĀsession	-9.65982
‚ĖĀrelax	-9.66003
‚ĖĀuseful	-9.66018
‚ĖĀseparate	-9.66025
‚ĖĀmilitary	-9.66039
‚ĖĀpresented	-9.66072
‚ĖĀassociation	-9.66097
‚ĖĀletter	-9.6614
ew	-9.6621
‚ĖĀsolid	-9.66214
‚ĖĀbenefit	-9.66242
‚ĖĀprogress	-9.66301
‚ĖĀdeliver	-9.66316
‚ĖĀdiet	-9.66473
‚ĖĀlines	-9.66512
‚ĖĀextremely	-9.66533
‚ĖĀsolutions	-9.66594
‚ĖĀmini	-9.6661
‚ĖĀsl	-9.66636
‚ĖĀanimals	-9.66637
‚ĖĀpull	-9.6665
‚ĖĀden	-9.6665
‚ĖĀwhose	-9.6665
‚ĖĀya	-9.66742
‚ĖĀpu	-9.66823
‚ĖĀjuly	-9.6688
ery	-9.66896
‚ĖĀrain	-9.67023
‚ĖĀrespond	-9.67053
‚ĖĀregard	-9.67285
not	-9.67359
‚ĖĀplans	-9.67389
‚ĖĀlisten	-9.67499
point	-9.67525
‚ĖĀspent	-9.67538
‚ĖĀscar	-9.676
‚ĖĀtea	-9.6763
tain	-9.67716
&	-9.67743
‚ĖĀchapter	-9.67788
‚ĖĀindependent	-9.67834
‚ĖĀagree	-9.67897
‚ĖĀmale	-9.6792
‚ĖĀkit	-9.67927
han	-9.67993
‚ĖĀguy	-9.68022
‚ĖĀestablished	-9.68091
‚ĖĀsit	-9.68132
‚ĖĀchristmas	-9.68192
but	-9.68194
‚ĖĀcoach	-9.682
‚ĖĀge	-9.68221
hu	-9.68336
‚ĖĀheavy	-9.68379
‚ĖĀlatest	-9.68397
‚ĖĀchristian	-9.68443
‚ĖĀelectronic	-9.68453
‚ĖĀstuff	-9.68481
ris	-9.68555
ade	-9.68618
‚ĖĀproduced	-9.68675
‚ĖĀvan	-9.68678
‚ĖĀplanning	-9.68713
‚ĖĀessential	-9.68736
‚ĖĀsal	-9.68796
‚ĖĀvisual	-9.68799
‚ĖĀprimary	-9.68858
‚ĖĀmon	-9.68887
‚ĖĀgrand	-9.68913
‚ĖĀbeyond	-9.68964
‚ĖĀdec	-9.69013
‚ĖĀtrial	-9.69029
‚ĖĀrepair	-9.69066
‚ĖĀwedding	-9.69152
‚ĖĀrev	-9.69233
ase	-9.69249
‚ĖĀwave	-9.69339
mic	-9.69341
‚ĖĀannual	-9.69412
‚ĖĀalternative	-9.69454
‚ĖĀspread	-9.69468
‚ĖĀsky	-9.6953
‚ĖĀhill	-9.69532
cl	-9.69559
‚ĖĀslow	-9.69575
‚ĖĀcru	-9.69578
‚ĖĀran	-9.69625
‚ĖĀgeneration	-9.69643
‚ĖĀroll	-9.6965
istic	-9.69697
".	-9.69739
‚ÄĚ.	-9.69777
‚ĖĀfollowed	-9.69855
‚ĖĀmeaning	-9.69861
‚ĖĀcommittee	-9.69895
‚ĖĀalbum	-9.69918
‚ĖĀcaused	-9.6996
mate	-9.69982
ff	-9.7011
du	-9.70118
‚ĖĀlose	-9.7017
‚ĖĀinput	-9.7024
‚ĖĀmission	-9.70246
‚ĖĀplaces	-9.70291
‚ĖĀexpression	-9.70303
‚ĖĀdriver	-9.70541
‚ĖĀpresence	-9.70552
‚ĖĀscore	-9.70604
‚ĖĀdance	-9.70617
‚ĖĀkept	-9.70619
‚ĖĀmoved	-9.70627
‚ĖĀsmart	-9.70631
tel	-9.70652
ification	-9.70697
‚ĖĀoh	-9.70778
‚ĖĀlicense	-9.70811
‚ĖĀhorse	-9.70814
‚ĖĀdisc	-9.70886
right	-9.70942
‚ĖĀsat	-9.7095
‚ĖĀdelivery	-9.70973
‚ĖĀroute	-9.70992
‚ĖĀfl	-9.7108
‚ĖĀpla	-9.71153
‚ĖĀaccept	-9.71222
bra	-9.71248
‚ĖĀcreating	-9.71253
‚ĖĀconduct	-9.71369
‚ĖĀrecommended	-9.71427
ear	-9.7153
‚ĖĀchain	-9.71584
‚ĖĀsteps	-9.71603
‚ĖĀreasons	-9.71685
‚ĖĀelectric	-9.71725
ists	-9.71768
‚ĖĀcertainly	-9.71778
‚ĖĀpowerful	-9.71832
pr	-9.71865
‚ĖĀcomfort	-9.7188
‚ĖĀgar	-9.72
par	-9.72058
‚ĖĀclearly	-9.72141
‚ĖĀanimal	-9.722
‚ĖĀiron	-9.72292
ult	-9.72331
‚ĖĀpattern	-9.72382
‚ĖĀfactor	-9.72427
‚ĖĀheight	-9.72554
‚ĖĀnearly	-9.72577
ological	-9.72626
‚ĖĀpublished	-9.72657
‚ĖĀappears	-9.72669
‚ĖĀclosed	-9.72711
‚ĖĀwaiting	-9.72739
‚ĖĀexternal	-9.72881
top	-9.72934
‚ĖĀfacebook	-9.72939
tru	-9.72967
‚ĖĀplants	-9.7297
‚ĖĀindian	-9.73013
‚ĖĀseptember	-9.73022
‚ĖĀeffort	-9.73029
‚ĖĀcm	-9.73034
‚ĖĀlondon	-9.73077
‚ĖĀlarger	-9.73239
‚ĖĀcomp	-9.73426
‚ĖĀmarketing	-9.73449
und	-9.73469
‚ĖĀhighest	-9.73472
‚ĖĀcontext	-9.73533
‚ĖĀaugust	-9.73581
‚ĖĀmuseum	-9.73596
‚ĖĀ]	-9.73606
‚ĖĀpush	-9.73661
‚ĖĀeasier	-9.73738
‚ĖĀpartner	-9.7377
‚ĖĀforest	-9.73795
‚ĖĀrose	-9.73838
ji	-9.73902
‚ĖĀtrend	-9.73908
‚ĖĀsecure	-9.73952
‚ĖĀfer	-9.74051
‚ĖĀmeasures	-9.74095
zo	-9.74141
‚ĖĀexisting	-9.74222
‚ĖĀofficial	-9.743
‚ĖĀlabel	-9.74384
‚ĖĀsell	-9.7439
‚ĖĀjanuary	-9.74404
‚ĖĀtraffic	-9.74412
‚ĖĀbro	-9.74555
‚ĖĀsymbol	-9.74561
ants	-9.74591
‚ĖĀsold	-9.7466
‚ĖĀjudge	-9.747
‚ĖĀii	-9.74759
‚ĖĀsin	-9.7477
gue	-9.74779
‚ĖĀfailure	-9.74779
ya	-9.74819
‚ĖĀmuscle	-9.74827
‚ĖĀgone	-9.74841
‚ĖĀwaste	-9.74945
‚ĖĀdrink	-9.74955
ise	-9.74962
‚ĖĀwouldn	-9.74981
‚ĖĀachieve	-9.74996
‚ĖĀexpress	-9.75106
wn	-9.75116
‚ĖĀicon	-9.75152
‚ĖĀformat	-9.75204
‚ĖĀche	-9.75233
‚ĖĀwo	-9.75251
‚ĖĀsnow	-9.75273
‚ĖĀguarantee	-9.75275
fin	-9.7528
‚ĖĀbal	-9.75305
‚ĖĀhonor	-9.75324
ory	-9.75404
‚ĖĀ|	-9.75456
‚ĖĀfla	-9.75533
‚ĖĀstraight	-9.75548
mat	-9.75609
‚ĖĀweekend	-9.75631
ole	-9.75646
?"	-9.75658
net	-9.75741
‚ĖĀprocedure	-9.75765
phy	-9.75825
‚ĖĀoctober	-9.75879
zi	-9.75884
‚ĖĀproviding	-9.75927
‚ĖĀcollect	-9.75933
‚ĖĀcomponents	-9.7598
‚ĖĀdepending	-9.76014
har	-9.76022
yard	-9.76036
‚ĖĀsmile	-9.7604
‚ĖĀapple	-9.76058
free	-9.76068
‚ĖĀbike	-9.76115
app	-9.76196
‚ĖĀlip	-9.76246
‚ĖĀcovered	-9.76264
‚ĖĀcom	-9.76308
‚ĖĀprepared	-9.76324
‚ĖĀconference	-9.76333
‚ĖĀsport	-9.76349
‚ĖĀremains	-9.7635
‚ĖĀwild	-9.76476
‚ĖĀrequires	-9.76518
‚ĖĀtend	-9.76539
‚ĖĀdecember	-9.76559
ric	-9.76645
ob	-9.76697
‚ĖĀbroad	-9.76762
‚ĖĀrise	-9.76765
uc	-9.76797
nes	-9.76809
‚ĖĀcorner	-9.76901
‚ĖĀmaintain	-9.76902
‚ĖĀfinger	-9.7695
‚ĖĀuk	-9.76952
‚ĖĀsw	-9.7708
‚ĖĀgene	-9.77086
‚ĖĀclients	-9.77139
‚ĖĀfriendly	-9.77198
‚ĖĀfill	-9.77226
‚ĖĀgermany	-9.7736
‚ĖĀsad	-9.77372
ica	-9.77492
‚ĖĀser	-9.77503
‚ĖĀchemical	-9.77506
take	-9.77524
‚ĖĀevening	-9.77526
‚ĖĀwrote	-9.77539
‚ĖĀcream	-9.77732
‚ĖĀpromote	-9.77756
wo	-9.77799
‚ĖĀ)	-9.77802
‚ĖĀburn	-9.77985
‚ĖĀstrategy	-9.78033
‚ĖĀminister	-9.78055
‚ĖĀmonitor	-9.78077
‚ĖĀmeal	-9.78106
‚ĖĀserved	-9.78107
‚ĖĀitem	-9.78116
‚ĖĀoffered	-9.78129
fl	-9.78139
nce	-9.78261
‚ĖĀaim	-9.78296
len	-9.78337
‚ĖĀdriving	-9.78347
‚ĖĀbudget	-9.78381
‚ĖĀfoundation	-9.78396
‚ĖĀshowed	-9.78451
gy	-9.78456
‚ĖĀenvironmental	-9.785
‚ĖĀab	-9.78514
cy	-9.78554
ill	-9.7863
‚ĖĀpr	-9.78634
‚ĖĀfans	-9.78677
‚ĖĀcent	-9.78682
‚ĖĀjump	-9.78744
part	-9.78758
‚ĖĀcash	-9.78793
cr	-9.78803
‚ĖĀfig	-9.78856
‚ĖĀroot	-9.78859
‚ĖĀfix	-9.78931
ay	-9.78963
house	-9.78966
‚ĖĀloved	-9.78967
lon	-9.78977
‚ĖĀhaven	-9.78996
‚ĖĀincome	-9.78996
‚ĖĀsample	-9.79004
box	-9.79055
‚ĖĀequal	-9.79075
‚ĖĀhelps	-9.79116
‚ĖĀinterior	-9.79153
‚ĖĀjoint	-9.79165
‚ĖĀcharacters	-9.79237
val	-9.79281
mit	-9.79303
‚ĖĀcarry	-9.79326
hel	-9.79328
‚ĖĀlabor	-9.7937
‚ĖĀinsurance	-9.79478
‚ĖĀcompleted	-9.79583
cul	-9.79624
ek	-9.79671
‚ĖĀtra	-9.79713
‚ĖĀcla	-9.79728
‚ĖĀloan	-9.79778
‚ĖĀfriday	-9.79803
‚ĖĀpaint	-9.7991
ette	-9.79941
‚ĖĀos	-9.79987
‚ĖĀsister	-9.80001
‚ĖĀoperations	-9.80004
‚ĖĀidentify	-9.80093
‚ĖĀbeat	-9.8014
‚ĖĀclassic	-9.8015
‚ĖĀcore	-9.80198
‚ĖĀfund	-9.8033
‚ĖĀfamilies	-9.80395
‚ĖĀmiss	-9.80396
‚ĖĀmor	-9.80431
‚ĖĀcloud	-9.8063
‚ĖĀprocesses	-9.80703
ware	-9.80767
‚ĖĀexplore	-9.80768
‚ĖĀreality	-9.80774
‚ĖĀfamous	-9.80801
‚ĖĀear	-9.80811
‚ĖĀok	-9.80849
med	-9.80856
tar	-9.80981
‚ĖĀstick	-9.81003
ou	-9.81036
‚ĖĀbreakfast	-9.81089
‚ĖĀ¬†	-9.81151
‚ĖĀdescribe	-9.81245
);	-9.81345
‚ĖĀpack	-9.81387
‚ĖĀleg	-9.8144
‚ĖĀparties	-9.81467
cha	-9.81542
‚ĖĀlargest	-9.8155
row	-9.81574
‚ĖĀsexual	-9.81587
‚ĖĀchinese	-9.81644
‚ĖĀmentioned	-9.81676
rac	-9.81774
oli	-9.8188
‚ĖĀdiscussion	-9.8194
‚ĖĀcomm	-9.81972
ane	-9.81986
‚ĖĀgr	-9.81995
‚ĖĀsn	-9.81995
this	-9.82018
‚ĖĀquarter	-9.82073
‚ĖĀparticipants	-9.82247
‚ĖĀdecide	-9.82257
gar	-9.82289
‚ĖĀspin	-9.82398
‚ĖĀstream	-9.82449
‚ĖĀmental	-9.82554
‚ĖĀlearned	-9.82559
well	-9.82579
‚ĖĀtank	-9.82625
‚ĖĀowner	-9.8263
‚ĖĀrear	-9.82635
‚ĖĀbritish	-9.82667
‚ĖĀsunday	-9.82667
‚ĖĀvalid	-9.82709
‚ĖĀke	-9.82769
‚ĖĀmanage	-9.82806
‚ĖĀgi	-9.82829
head	-9.82907
‚ĖĀdoubt	-9.8292
‚ĖĀvector	-9.82935
‚ĖĀflight	-9.82938
‚ĖĀgen	-9.82971
‚ĖĀref	-9.83002
‚ĖĀotherwise	-9.83007
‚ĖĀec	-9.83021
‚ĖĀshift	-9.83074
‚ĖĀupper	-9.83075
‚ĖĀdistribution	-9.83082
‚ĖĀunits	-9.83125
‚ĖĀje	-9.83192
‚ĖĀopened	-9.83251
‚ĖĀaudience	-9.83273
‚ĖĀcal	-9.83274
‚ĖĀinitial	-9.83351
‚ĖĀnamed	-9.83368
‚ĖĀguests	-9.83405
ken	-9.83414
‚ĖĀforms	-9.83435
‚ĖĀbeauty	-9.83456
ates	-9.83477
‚ĖĀliquid	-9.83491
‚ĖĀappearance	-9.83505
ify	-9.83519
‚ĖĀindividuals	-9.83534
‚ĖĀnet	-9.83597
‚ĖĀrelevant	-9.83648
‚ĖĀgra	-9.83663
‚ĖĀcontinued	-9.83674
pre	-9.83699
‚ĖĀfacilities	-9.83744
‚ĖĀchief	-9.83813
van	-9.83834
sis	-9.83881
‚ĖĀinstance	-9.83912
dis	-9.83931
\	-9.83945
‚ĖĀfunctions	-9.83962
‚ĖĀsalt	-9.84026
‚ĖĀinvest	-9.84191
‚ĖĀolder	-9.84231
‚ĖĀpaul	-9.84284
‚ĖĀmiles	-9.84294
‚ĖĀexp	-9.8433
‚ĖĀfabric	-9.84409
‚ĖĀsim	-9.84471
‚ĖĀlaugh	-9.84542
‚ĖĀsheet	-9.84593
‚ĖĀ{	-9.84602
ular	-9.84666
‚ĖĀcritical	-9.84726
‚ĖĀzone	-9.84815
tter	-9.8483
az	-9.84918
‚ĖĀrussian	-9.8494
‚ĖĀprofit	-9.8496
‚ĖĀwash	-9.85055
‚ĖĀboot	-9.85095
‚ĖĀremote	-9.85124
‚ĖĀfinished	-9.85134
‚ĖĀrates	-9.85165
‚ĖĀaudio	-9.85207
‚ĖĀslightly	-9.85219
‚ĖĀpoly	-9.85234
‚ĖĀconvert	-9.85265
pping	-9.85285
field	-9.85325
book	-9.85333
‚ĖĀcopy	-9.85336
‚ĖĀyellow	-9.85408
‚ĖĀbottle	-9.8543
‚ĖĀedit	-9.85437
ski	-9.8544
‚ĖĀlift	-9.85484
‚ĖĀstories	-9.85547
‚ĖĀsaturday	-9.85621
‚ĖĀleaves	-9.85672
‚ĖĀpainting	-9.85762
‚ĖĀnumbers	-9.85799
‚ĖĀarmy	-9.85802
ari	-9.8584
ax	-9.85874
‚ĖĀnovember	-9.86004
tch	-9.86009
?‚ÄĚ	-9.86029
‚ĖĀautomatically	-9.86115
‚ĖĀflash	-9.86161
://	-9.86197
‚ĖĀtro	-9.86359
‚ĖĀobjective	-9.8637
cent	-9.86436
‚ĖĀbecomes	-9.86539
‚ĖĀadvice	-9.86587
‚ĖĀpeace	-9.86605
‚ĖĀcycle	-9.86609
‚ĖĀexperiment	-9.86659
‚ĖĀmine	-9.86679
‚ĖĀelement	-9.86707
‚ĖĀreports	-9.86746
‚ĖĀequipped	-9.86749
‚ĖĀmountain	-9.8676
‚ĖĀvo	-9.8677
‚ĖĀresistance	-9.86803
‚ĖĀremoved	-9.86805
‚ĖĀoutdoor	-9.86821
‚ĖĀregarding	-9.86853
‚ĖĀinstalled	-9.86854
[	-9.86878
‚ĖĀminimum	-9.87028
‚ĖĀstandards	-9.87099
‚ĖĀleague	-9.87209
‚ĖĀdev	-9.8725
‚ĖĀchannel	-9.87318
rt	-9.87329
‚ĖĀproper	-9.87338
‚ĖĀchair	-9.87366
‚ĖĀquiet	-9.87414
ker	-9.87442
‚ĖĀhole	-9.87467
‚ĖĀmeasure	-9.87469
‚ĖĀepisode	-9.87507
‚ĖĀaccident	-9.87537
‚ĖĀattend	-9.87579
‚ĖĀmilk	-9.87629
lie	-9.87701
‚ĖĀven	-9.87719
‚ĖĀairport	-9.87907
‚ĖĀholding	-9.87925
zy	-9.87958
‚ĖĀcatch	-9.87963
‚ĖĀdrawing	-9.8797
some	-9.87988
‚ĖĀwalking	-9.88006
‚ĖĀreduced	-9.88068
‚ĖĀsymptoms	-9.8811
‚ĖĀreached	-9.8816
‚ĖĀmeasurement	-9.88221
‚ĖĀmill	-9.88236
‚ĖĀcontain	-9.88286
ens	-9.88313
‚ĖĀmanual	-9.88363
cur	-9.88411
‚ĖĀter	-9.88416
lea	-9.88423
‚ĖĀplug	-9.8844
‚ĖĀpassed	-9.88466
art	-9.88482
‚ĖĀshared	-9.8867
‚ĖĀeventually	-9.88675
chi	-9.88749
‚ĖĀfrance	-9.88781
‚ĖĀdetermined	-9.88923
cor	-9.88926
uk	-9.88928
‚ĖĀvariable	-9.88941
‚ĖĀsyn	-9.89014
don	-9.89044
‚ĖĀbridge	-9.8906
uring	-9.89067
‚ĖĀoffering	-9.89077
lum	-9.89111
‚ĖĀfixed	-9.89139
‚ĖĀappeal	-9.89154
‚ĖĀadvance	-9.89172
‚ĖĀcoast	-9.89191
‚ĖĀstudio	-9.89199
‚ĖĀguys	-9.89323
‚ĖĀgoals	-9.89445
‚ĖĀaward	-9.89503
‚ĖĀoccur	-9.89515
‚ĖĀpur	-9.89517
pm	-9.89563
‚ĖĀtesting	-9.89587
‚ĖĀteaching	-9.89637
‚ĖĀworkers	-9.89643
‚ĖĀschools	-9.89674
‚ĖĀride	-9.897
‚ĖĀwhatever	-9.89709
she	-9.89733
‚ĖĀparking	-9.8977
berg	-9.89792
‚ĖĀbond	-9.89827
name	-9.89835
‚ĖĀspec	-9.89862
‚ĖĀwants	-9.89911
‚ĖĀcounter	-9.89927
int	-9.89957
‚ĖĀincreasing	-9.90035
‚ĖĀactions	-9.90037
‚ĖĀefficient	-9.90067
‚ĖĀorigin	-9.90162
‚ĖĀmarried	-9.90163
serv	-9.90195
‚ĖĀforget	-9.90195
‚ĖĀtrouble	-9.90284
‚ĖĀbillion	-9.9036
‚ĖĀpractical	-9.90396
‚ĖĀcreative	-9.9045
‚ĖĀmedicine	-9.90489
burg	-9.90497
‚ĖĀchanging	-9.90502
‚ĖĀpieces	-9.90508
ran	-9.90609
‚ĖĀdynamic	-9.90626
ency	-9.90628
‚ĖĀmedium	-9.90687
‚ĖĀprocessing	-9.90714
‚ĖĀram	-9.90726
‚ĖĀsources	-9.90727
‚ĖĀmaintenance	-9.9077
‚ĖĀcultural	-9.9083
‚ĖĀeconomy	-9.90845
‚ĖĀsilver	-9.90872
‚ĖĀadministration	-9.90929
‚ĖĀdel	-9.90937
‚ĖĀdepends	-9.91034
table	-9.91126
with	-9.91215
‚ĖĀonto	-9.91215
‚ĖĀwestern	-9.91241
‚ĖĀgets	-9.91266
‚ĖĀmodule	-9.91327
‚ĖĀadvanced	-9.91381
ue	-9.91419
‚ĖĀcr	-9.9145
‚ĖĀactual	-9.91493
‚ĖĀdefense	-9.91505
tive	-9.9159
‚ĖĀdetail	-9.91611
‚ĖĀobtained	-9.91635
‚ĖĀspa	-9.91645
‚ĖĀpreviously	-9.91707
‚ĖĀlaunch	-9.91713
‚ĖĀsugar	-9.91728
‚ĖĀmistake	-9.91818
‚ĖĀalcohol	-9.91834
‚ĖĀroof	-9.91842
‚ĖĀaid	-9.91894
‚ĖĀbear	-9.91912
‚ĖĀsmaller	-9.91942
‚ĖĀhappens	-9.91959
‚ĖĀcontribute	-9.92014
‚ĖĀleader	-9.92042
‚ĖĀvictim	-9.92071
‚ĖĀboat	-9.92096
cus	-9.9212
‚ĖĀpromise	-9.92237
‚ĖĀmechanism	-9.92252
play	-9.92282
tom	-9.92325
‚ĖĀsoul	-9.92336
reg	-9.92344
‚ĖĀmom	-9.92361
‚ĖĀbath	-9.92362
‚ĖĀsto	-9.92469
¬ģ	-9.92556
‚ĖĀsurvey	-9.92585
‚ĖĀgear	-9.92648
‚ĖĀhelped	-9.92695
‚ĖĀsorry	-9.9273
ino	-9.92745
nal	-9.92883
lock	-9.92899
‚ĖĀjourney	-9.92939
‚ĖĀdocuments	-9.93076
nn	-9.93092
lf	-9.93146
‚ĖĀsenior	-9.93159
‚ĖĀassessment	-9.93178
‚ĖĀfavor	-9.9318
‚ĖĀac	-9.93188
‚ĖĀwilliam	-9.93202
‚ĖĀteacher	-9.93285
‚ĖĀfestival	-9.93361
‚ĖĀwire	-9.93461
ez	-9.93468
‚ĖĀobserved	-9.9361
‚ĖĀfail	-9.93631
‚ĖĀcrime	-9.93691
‚ĖĀscan	-9.93733
‚ĖĀmouth	-9.93763
‚ĖĀfootball	-9.93799
‚ĖĀtruck	-9.93933
ome	-9.93993
ture	-9.94049
‚ĖĀdinner	-9.94056
‚ĖĀtruly	-9.94071
‚ĖĀimprovement	-9.94108
‚ĖĀimagine	-9.94123
‚ĖĀopportunities	-9.94162
‚ĖĀindustrial	-9.94201
vis	-9.94288
sta	-9.94303
‚ĖĀconversation	-9.94317
‚ĖĀauthority	-9.94423
‚ĖĀpot	-9.94483
look	-9.94491
‚ĖĀvision	-9.94647
‚ĖĀfeed	-9.94654
‚ĖĀrep	-9.94661
yn	-9.94817
low	-9.94928
‚ĖĀrepresent	-9.94942
room	-9.9498
‚ĖĀdivision	-9.95061
‚ĖĀhttp	-9.95159
bc	-9.95196
‚ĖĀkilled	-9.95207
ox	-9.9529
‚ĖĀbirth	-9.95361
oma	-9.95382
‚ĖĀlots	-9.95406
‚ĖĀmod	-9.95419
‚ĖĀcu	-9.95445
cal	-9.95485
‚ĖĀseemed	-9.95489
‚ĖĀvol	-9.95516
‚ĖĀmajority	-9.95618
‚ĖĀsoil	-9.95662
‚ĖĀmonday	-9.95697
lia	-9.95745
‚ĖĀexcept	-9.95779
‚ĖĀthreat	-9.95968
shi	-9.96019
‚ĖĀdefined	-9.96062
‚ĖĀtre	-9.96063
ties	-9.96182
‚ĖĀborder	-9.96188
‚ĖĀfebruary	-9.96188
‚ĖĀparticipate	-9.96218
hy	-9.96356
‚ĖĀdavid	-9.96387
‚ĖĀindeed	-9.96486
‚ĖĀnovel	-9.96575
‚ĖĀstrip	-9.96656
‚ĖĀwheel	-9.96703
‚ĖĀinterface	-9.96722
‚ĖĀflu	-9.96786
air	-9.96818
‚ĖĀsites	-9.96909
‚ĖĀste	-9.96942
‚ĖĀadult	-9.96953
‚ĖĀdiscuss	-9.96978
‚ĖĀminor	-9.97103
‚ĖĀclinical	-9.97134
‚ĖĀbought	-9.97182
sha	-9.97311
‚ĖĀdifferences	-9.97453
‚ĖĀski	-9.97466
‚ĖĀobtain	-9.97483
‚ĖĀhy	-9.97534
‚ĖĀfaith	-9.97541
ju	-9.97562
that	-9.97565
fer	-9.97567
‚ĖĀsum	-9.97724
‚ĖĀprop	-9.97741
‚ĖĀcards	-9.97743
‚ĖĀhighlight	-9.97764
‚ĖĀregulation	-9.97774
amp	-9.97777
wood	-9.97863
‚ĖĀfinding	-9.979
‚ĖĀmanner	-9.97953
‚ĖĀmeat	-9.97976
what	-9.97978
ject	-9.9798
‚ĖĀsignificantly	-9.97997
‚ĖĀbedroom	-9.98028
‚ĖĀannounced	-9.98041
‚ĖĀmad	-9.98079
lam	-9.98214
‚ĖĀprison	-9.98227
‚ĖĀfri	-9.98375
ulation	-9.98384
‚ĖĀimportance	-9.98417
‚ĖĀahead	-9.98456
‚ĖĀangle	-9.98492
‚ĖĀtoward	-9.985
pri	-9.98508
‚ĖĀseeing	-9.98556
ld	-9.98684
‚ĖĀapproximately	-9.9874
‚ĖĀoperate	-9.98826
‚ĖĀtreated	-9.98888
‚ĖĀthrow	-9.98953
‚ĖĀfreedom	-9.99
‚ĖĀextract	-9.9908
‚ĖĀreturned	-9.9909
war	-9.99131
‚ĖĀforces	-9.99198
‚ĖĀunless	-9.99232
‚ĖĀtap	-9.99243
‚ĖĀinfection	-9.99252
‚ĖĀleaving	-9.99303
‚ĖĀneuro	-9.9934
‚ĖĀrec	-9.99357
‚ĖĀshower	-9.99403
‚ĖĀdeveloping	-9.99505
‚ĖĀbelong	-9.99531
‚ĖĀgray	-9.99579
mail	-9.99605
how	-9.99622
‚ĖĀkar	-9.99653
‚ĖĀclasses	-9.9966
‚ĖĀseal	-9.99683
‚ĖĀsounds	-9.99695
‚ĖĀdetect	-9.99731
ura	-9.99753
ville	-9.99762
