<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.32493
.	-3.33054
,	-3.35848
▁w	-3.91252
▁i	-4.2878
a	-4.35221
▁z	-4.43679
▁na	-4.46866
y	-4.71153
u	-4.74803
▁do	-4.7645
▁się	-4.83626
▁nie	-4.88824
m	-4.97331
0	-5.00531
1	-5.06138
ch	-5.23829
▁to	-5.25754
▁po	-5.27495
▁o	-5.28791
i	-5.31026
▁jest	-5.31084
e	-5.33511
2	-5.34683
j	-5.37424
▁za	-5.38396
ć	-5.45196
ów	-5.48605
em	-5.59106
nie	-5.60313
▁a	-5.61816
s	-5.62532
▁że	-5.6762
▁od	-5.6838
na	-5.71858
o	-5.75575
▁(	-5.76868
-	-5.77999
ą	-5.81708
ę	-5.82548
:	-5.87304
ne	-5.89961
3	-5.94109
5	-5.96065
ł	-5.96763
go	-5.9949
z	-6.00806
li	-6.02096
w	-6.02628
t	-6.05149
ka	-6.07913
▁jak	-6.08484
ki	-6.09085
▁u	-6.0922
▁-	-6.09273
d	-6.11053
 	-6.11644
▁wy	-6.12177
4	-6.123
c	-6.12812
k	-6.1415
9	-6.14851
mi	-6.15396
)	-6.16529
ny	-6.19899
nia	-6.20239
▁przy	-6.21161
▁dla	-6.21364
ach	-6.23181
?	-6.28597
n	-6.28653
▁co	-6.29957
sz	-6.32003
▁ma	-6.32286
▁s	-6.32349
6	-6.32961
▁prze	-6.33632
8	-6.3561
▁są	-6.35842
▁przez	-6.36037
▁pod	-6.38045
ła	-6.40765
p	-6.41247
ie	-6.41835
l	-6.41885
▁lub	-6.4459
ami	-6.45825
▁–	-6.45903
g	-6.46342
7	-6.47263
▁ale	-6.48952
ni	-6.50331
my	-6.5182
▁tym	-6.54531
cie	-6.55864
owe	-6.56811
▁oraz	-6.58974
▁czy	-6.62117
ce	-6.62961
ją	-6.65549
nych	-6.6572
ek	-6.69318
le	-6.70458
▁może	-6.70471
b	-6.72783
ło	-6.73578
▁tak	-6.74162
▁„	-6.74997
owych	-6.7681
▁ze	-6.77472
r	-6.79661
no	-6.82569
▁które	-6.85124
▁tego	-6.85785
▁mi	-6.85994
ną	-6.86649
owy	-6.8732
!	-6.92808
enia	-6.935
▁bo	-6.94006
ta	-6.94555
ły	-6.94689
▁być	-6.96736
/	-6.98358
▁bardzo	-6.98689
▁aby	-6.99389
▁tylko	-6.9987
▁można	-7.02877
ku	-7.03184
ty	-7.03559
▁roku	-7.03656
▁roz	-7.04521
cy	-7.06075
ej	-7.06275
▁już	-7.07656
▁r	-7.07999
owa	-7.08501
la	-7.09516
▁jego	-7.11551
enie	-7.122
wa	-7.13438
▁"	-7.1364
owej	-7.14221
ci	-7.14542
nego	-7.14564
”	-7.15365
).	-7.17415
ego	-7.1801
▁p	-7.18294
nej	-7.18898
uje	-7.19211
▁będzie	-7.19658
▁re	-7.19772
▁również	-7.19814
owego	-7.20637
▁bez	-7.20645
wi	-7.20731
▁który	-7.20774
ca	-7.20866
▁ten	-7.20877
f	-7.21763
ować	-7.22957
▁m	-7.23307
▁jeśli	-7.24278
ko	-7.24507
▁ja	-7.2523
▁przed	-7.25475
po	-7.25558
za	-7.27233
▁ich	-7.27428
▁jako	-7.27564
ń	-7.27608
;	-7.28157
in	-7.29629
▁go	-7.29973
dy	-7.30424
nym	-7.31273
▁także	-7.31306
▁jednak	-7.31833
▁też	-7.32681
▁e	-7.32958
by	-7.33668
"	-7.35868
▁te	-7.36094
owania	-7.36543
▁ta	-7.36544
one	-7.36599
▁by	-7.37384
to	-7.37896
▁był	-7.38951
te	-7.39177
▁jej	-7.39432
niu	-7.39537
om	-7.40071
▁je	-7.42174
ro	-7.42438
ze	-7.42525
re	-7.42998
zy	-7.43488
ś	-7.43877
ż	-7.44015
ga	-7.44533
kę	-7.45018
ma	-7.45319
ra	-7.45609
czy	-7.46729
acji	-7.47527
ona	-7.4806
▁ob	-7.48165
ar	-7.48329
x	-7.48948
▁było	-7.49241
da	-7.50052
▁gdy	-7.50293
▁lat	-7.52112
ką	-7.5269
▁g	-7.52848
▁nad	-7.53593
...	-7.53646
gi	-7.539
▁de	-7.55274
▁da	-7.5622
▁tej	-7.56841
▁ci	-7.57589
ja	-7.5814
je	-7.5855
▁mnie	-7.59446
en	-7.59798
owi	-7.60746
▁d	-7.6129
st	-7.61429
wy	-7.61869
),	-7.62255
łem	-7.62366
owym	-7.6287
ony	-7.63308
owanie	-7.63417
h	-7.63586
▁sobie	-7.64066
v	-7.64517
▁należy	-7.6473
ry	-7.65037
er	-7.65505
łam	-7.65594
ową	-7.6574
▁niż	-7.67442
▁jeszcze	-7.67844
▁mogą	-7.68126
▁b	-7.68165
▁czas	-7.68589
ków	-7.69097
▁ko	-7.69448
ska	-7.69973
nik	-7.70102
▁podczas	-7.70282
do	-7.70683
ści	-7.70696
cz	-7.70725
▁k	-7.70874
▁nawet	-7.70973
lo	-7.71262
ia	-7.71578
mu	-7.71848
ur	-7.7224
▁która	-7.72701
jąc	-7.72844
bo	-7.73538
de	-7.74253
bi	-7.7437
pa	-7.7463
al	-7.74963
ać	-7.76479
wie	-7.78432
▁pi	-7.78475
cia	-7.78633
▁pracy	-7.78825
ania	-7.78875
ii	-7.78912
dzie	-7.79546
▁sposób	-7.80109
liśmy	-7.80385
▁więc	-7.81178
ności	-7.81293
ję	-7.81352
on	-7.81415
pi	-7.81788
an	-7.82308
owane	-7.82335
sta	-7.82667
rze	-7.82962
ść	-7.8353
si	-7.83612
▁była	-7.83975
ują	-7.84225
ba	-7.84799
ność	-7.85222
▁dzieci	-7.85368
▁kiedy	-7.85475
▁c	-7.85535
ter	-7.85691
▁tych	-7.85811
▁więcej	-7.85862
▁tu	-7.85897
sze	-7.86869
am	-7.87442
tu	-7.88531
szy	-7.88535
▁wiele	-7.89225
acja	-7.89238
▁mam	-7.90041
eń	-7.90085
▁dzięki	-7.90432
sa	-7.90949
eniu	-7.91217
▁naj	-7.91276
▁no	-7.91445
owo	-7.91506
at	-7.92002
lu	-7.9201
▁mo	-7.92199
od	-7.92265
▁mają	-7.92275
▁wszystkie	-7.92678
▁mu	-7.93621
▁tam	-7.94166
▁gra	-7.94293
▁sie	-7.94373
%	-7.94521
▁kon	-7.96018
▁takie	-7.96284
▁we	-7.97829
▁in	-7.98497
▁on	-7.98762
▁innych	-7.99054
ow	-7.99088
cze	-7.99158
▁t	-7.99465
▁przypadku	-7.99543
▁fa	-7.99851
▁gdzie	-7.9999
▁nas	-8.00409
▁wszystko	-8.01414
▁praw	-8.01981
▁teraz	-8.02848
or	-8.03058
is	-8.03423
▁kilka	-8.03544
▁pa	-8.04049
▁został	-8.04237
▁pro	-8.05066
cza	-8.05373
▁których	-8.05423
mo	-8.05443
kiem	-8.05517
sza	-8.05567
ych	-8.06118
ski	-8.0688
▁nich	-8.07463
▁miejsce	-8.07539
▁będą	-8.09032
▁bardziej	-8.09332
▁ba	-8.09471
owany	-8.0998
ono	-8.10229
jących	-8.10738
cja	-8.11209
▁wszystkich	-8.11807
anie	-8.12049
▁li	-8.12149
▁osób	-8.12308
▁ka	-8.12989
sty	-8.14254
▁celu	-8.14274
▁były	-8.14296
▁między	-8.16597
ak	-8.16612
iem	-8.16923
es	-8.17641
”.	-8.17898
kami	-8.18275
wo	-8.19363
▁wyda	-8.19627
▁dobrze	-8.19693
▁wie	-8.19838
]	-8.19864
▁coś	-8.20097
co	-8.20156
▁sz	-8.20219
▁pan	-8.20485
▁zawsze	-8.20529
rzy	-8.20899
onych	-8.21405
▁pas	-8.21526
ał	-8.21949
ację	-8.21986
▁ro	-8.2223
▁kar	-8.22253
▁wielu	-8.22672
▁sta	-8.22674
nika	-8.23705
▁którzy	-8.23962
ić	-8.24239
su	-8.24797
▁czasu	-8.25008
▁części	-8.25096
że	-8.25333
▁posiada	-8.25623
el	-8.25884
▁mar	-8.25993
▁którym	-8.26022
▁le	-8.26171
▁plan	-8.27119
'	-8.2725
▁temat	-8.27492
sie	-8.27731
▁często	-8.27953
▁trzeba	-8.28134
▁si	-8.29962
▁ra	-8.30107
▁ponieważ	-8.30731
▁swoje	-8.30815
▁przykład	-8.31202
cji	-8.31217
▁[	-8.31321
bra	-8.31372
▁sa	-8.31939
▁dwa	-8.32022
▁nic	-8.32382
▁spraw	-8.3276
▁żeby	-8.32925
▁możesz	-8.32994
ri	-8.33077
▁dlatego	-8.33241
se	-8.33459
▁mówi	-8.34077
▁sto	-8.34178
ował	-8.34519
▁inne	-8.3457
▁jeden	-8.34873
▁h	-8.35044
▁x	-8.36218
▁system	-8.36907
▁so	-8.37072
pad	-8.37189
…	-8.37229
sk	-8.37322
▁każdy	-8.37331
▁następnie	-8.37341
ży	-8.37456
sy	-8.37545
nu	-8.37752
dzi	-8.37777
▁samo	-8.37932
▁czasie	-8.38282
▁l	-8.38336
▁właśnie	-8.38455
▁strony	-8.38499
▁sam	-8.38567
▁dnia	-8.3857
▁v	-8.3858
ają	-8.3887
▁jakie	-8.38946
▁danych	-8.39005
▁ją	-8.39032
▁nim	-8.3924
▁projekt	-8.39243
we	-8.39289
▁jedno	-8.39511
▁ty	-8.39602
▁musi	-8.39644
▁raz	-8.39743
▁f	-8.40314
sto	-8.40367
▁kolor	-8.41083
▁takich	-8.41214
łącz	-8.41357
▁—	-8.41373
▁domu	-8.41483
zie	-8.41795
ll	-8.41819
▁kom	-8.42767
▁wszystkim	-8.42895
czu	-8.43203
▁bi	-8.43303
▁potrzeb	-8.43357
▁la	-8.43445
ul	-8.43446
▁ani	-8.43528
▁siebie	-8.4356
▁której	-8.43564
▁życia	-8.43816
▁albo	-8.44232
zi	-8.44333
▁jeżeli	-8.44554
jące	-8.4456
fi	-8.44687
▁dni	-8.45102
▁tra	-8.45343
▁ludzi	-8.45366
ście	-8.45971
ks	-8.47528
os	-8.4778
ot	-8.47792
▁ha	-8.47911
▁miał	-8.47988
ment	-8.48028
tek	-8.48055
▁ok	-8.48261
▁dom	-8.48883
kon	-8.49046
zna	-8.49532
▁ponad	-8.50199
▁ży	-8.50345
▁fi	-8.50724
ając	-8.51243
owie	-8.51293
me	-8.51349
ru	-8.51365
▁najbardziej	-8.51545
▁/	-8.51724
us	-8.52424
bie	-8.52585
▁warto	-8.53027
ym	-8.53113
kry	-8.53127
▁program	-8.53255
ię	-8.53341
pie	-8.53385
▁około	-8.53398
▁robi	-8.53882
owana	-8.54447
eniem	-8.54629
▁przeciw	-8.54779
▁bu	-8.54901
▁im	-8.55134
praw	-8.5551
▁al	-8.5571
tor	-8.55908
▁temu	-8.56203
▁sp	-8.56379
▁np	-8.56433
▁mieć	-8.56605
▁wymaga	-8.56642
ości	-8.56779
▁stanie	-8.5678
▁różnych	-8.57067
▁zł	-8.57108
cję	-8.57246
so	-8.57264
uj	-8.57275
pl	-8.57424
cje	-8.57504
kach	-8.57533
▁została	-8.57566
▁kto	-8.57618
ster	-8.57644
sko	-8.57704
du	-8.57752
▁wtedy	-8.57807
per	-8.58047
▁mamy	-8.58321
▁pomocą	-8.58359
▁chodzi	-8.58365
▁jestem	-8.58413
▁osoby	-8.58459
yć	-8.58754
nę	-8.58842
▁taki	-8.58852
▁życie	-8.59078
vi	-8.5909
▁lu	-8.59235
▁pierwszy	-8.59426
fa	-8.59526
▁ho	-8.59634
ol	-8.59921
acje	-8.60125
▁działa	-8.60138
ując	-8.60325
gra	-8.60539
oną	-8.60669
jący	-8.60721
ck	-8.61192
ali	-8.6128
▁poza	-8.61316
▁jednym	-8.61364
▁spo	-8.61458
▁zna	-8.62036
▁później	-8.6205
▁czyli	-8.62197
kowa	-8.62215
et	-8.62434
mie	-8.6258
▁szybko	-8.62713
sh	-8.62808
▁wartości	-8.62901
▁aż	-8.63102
▁se	-8.63353
prowadz	-8.63382
min	-8.63395
raż	-8.63409
ha	-8.63515
ent	-8.63555
▁my	-8.63607
▁którego	-8.63626
twor	-8.63632
war	-8.63679
ed	-8.6368
▁dzień	-8.63762
▁zgodnie	-8.63772
▁trzy	-8.63869
▁art	-8.6389
th	-8.64379
▁obraz	-8.64621
▁dwóch	-8.64727
▁firmy	-8.64732
cą	-8.648
▁tutaj	-8.6483
▁nam	-8.64845
▁razem	-8.64998
▁zarówno	-8.65019
▁znajduje	-8.65107
▁naprawdę	-8.65146
▁miasta	-8.65222
▁informacji	-8.65276
▁wcześniej	-8.65306
▁świat	-8.66008
man	-8.66045
▁prób	-8.66114
▁problem	-8.66139
▁podstaw	-8.66151
dr	-8.66305
der	-8.66316
▁chyba	-8.66562
▁rzecz	-8.66772
tki	-8.6678
łu	-8.66873
ator	-8.67141
▁gór	-8.67572
ców	-8.6772
▁be	-8.67753
waż	-8.67759
▁część	-8.67894
▁stanowi	-8.68167
▁pe	-8.68316
nymi	-8.68398
".	-8.6844
▁swoją	-8.68448
▁wieku	-8.68482
▁sieci	-8.68509
▁nigdy	-8.68636
▁usług	-8.68786
ó	-8.69041
por	-8.69063
▁kilku	-8.69111
▁proces	-8.69192
kład	-8.69351
▁nowe	-8.69411
ng	-8.69579
zo	-8.69615
▁minut	-8.69674
▁bar	-8.6979
▁oznacza	-8.69985
▁gry	-8.70016
▁ku	-8.70279
▁masz	-8.70316
▁wody	-8.70418
dz	-8.70445
mar	-8.70623
wał	-8.70732
owanych	-8.70913
▁dużo	-8.71145
▁powierzchni	-8.71178
▁jakości	-8.71415
▁według	-8.71713
”,	-8.71925
▁swoich	-8.72051
▁zawiera	-8.72168
▁hi	-8.72188
eni	-8.72373
▁poziom	-8.72426
ic	-8.72614
▁prostu	-8.72709
▁przyj	-8.72942
ad	-8.7322
niem	-8.73504
▁op	-8.7352
▁prac	-8.73528
▁dziś	-8.73531
▁moc	-8.73629
▁poprzez	-8.73666
ość	-8.73751
skiego	-8.73887
▁działania	-8.73934
▁prezent	-8.74047
▁zestaw	-8.74239
▁one	-8.74262
nt	-8.74443
czą	-8.74534
skich	-8.74598
▁miejsca	-8.7466
▁poli	-8.74813
▁uwagę	-8.74839
bu	-8.74899
▁zostały	-8.7495
ane	-8.75029
par	-8.75111
ing	-8.75255
▁niego	-8.75288
▁dr	-8.75321
uję	-8.75533
▁używa	-8.75565
▁jaki	-8.75823
szą	-8.75847
▁cały	-8.75912
ver	-8.76196
▁stronie	-8.76243
ve	-8.76342
▁typu	-8.76631
▁trochę	-8.76839
rod	-8.7684
▁rad	-8.76881
wia	-8.76901
▁su	-8.76905
tów	-8.76932
▁uzna	-8.77025
▁pu	-8.77068
wod	-8.77127
▁ca	-8.77215
▁możemy	-8.77293
ho	-8.77322
▁zrobić	-8.77432
ź	-8.77559
▁informacje	-8.77568
▁możliwość	-8.77682
▁organ	-8.77757
▁zdjęcia	-8.7795
▁the	-8.78057
▁udział	-8.78069
▁lecz	-8.78098
▁oczywiście	-8.78224
▁opis	-8.7823
skiej	-8.78334
▁miejscu	-8.78415
lar	-8.78452
ti	-8.79248
nki	-8.79381
it	-8.79969
▁ni	-8.79987
▁typ	-8.8012
▁mniej	-8.80149
▁du	-8.80191
▁zda	-8.80261
▁stan	-8.80354
▁możliwości	-8.80361
twór	-8.80552
chod	-8.8057
▁autor	-8.80734
prze	-8.8081
ników	-8.81126
▁ktoś	-8.81462
▁zakresie	-8.81564
ke	-8.81583
▁mas	-8.81694
▁pół	-8.81875
▁czym	-8.82094
▁brak	-8.8232
▁gro	-8.82693
tra	-8.82745
▁pozwala	-8.82829
budowa	-8.83158
▁ludzie	-8.83257
▁film	-8.83417
▁me	-8.83535
▁nowy	-8.83602
▁prawo	-8.83623
▁n	-8.83823
▁kraj	-8.83987
tel	-8.84133
▁di	-8.84274
▁tę	-8.84274
▁wraz	-8.84309
cją	-8.84561
▁świecie	-8.84645
▁ser	-8.8479
lin	-8.84836
▁daw	-8.84995
▁ga	-8.85087
ujemy	-8.85164
▁powodu	-8.85184
▁systemu	-8.85197
▁ru	-8.85319
▁vi	-8.85319
ge	-8.85392
alne	-8.8541
▁pozna	-8.85498
▁zostanie	-8.85513
▁zim	-8.85728
dziel	-8.85771
▁lo	-8.85861
cznie	-8.85896
ler	-8.85976
▁głos	-8.85982
▁wpływ	-8.86046
ton	-8.86053
▁pal	-8.86167
▁rol	-8.86235
▁prawa	-8.86344
▁kor	-8.8651
▁każdego	-8.86539
cu	-8.86639
rza	-8.86667
▁pre	-8.86699
▁trwa	-8.86749
br	-8.8677
sp	-8.86895
▁spa	-8.86935
▁he	-8.8703
ró	-8.87131
▁centrum	-8.87201
▁cen	-8.87238
▁wiem	-8.87399
▁urządzenia	-8.87417
▁przycisk	-8.87599
▁różne	-8.87602
wal	-8.87705
▁cz	-8.87706
▁nr	-8.87795
▁składa	-8.87993
▁obecnie	-8.88003
wol	-8.88062
▁cię	-8.88164
▁dane	-8.88204
▁ona	-8.88242
łą	-8.88358
▁kontakt	-8.88512
▁ziemi	-8.88572
▁pomoc	-8.88766
▁rzeczy	-8.88824
▁rok	-8.88887
▁rynku	-8.88898
pro	-8.89098
▁wygląda	-8.8917
▁test	-8.89293
▁zasad	-8.89336
iz	-8.8934
ir	-8.89372
lan	-8.89963
▁fakt	-8.9012
▁aktyw	-8.9016
▁natomiast	-8.90219
skie	-8.90247
▁nauk	-8.90288
now	-8.90344
▁postaci	-8.90378
owymi	-8.9044
▁początku	-8.90505
um	-8.90599
łe	-8.90687
▁obowiąz	-8.90936
▁polski	-8.90975
nąć	-8.90978
▁swojej	-8.91059
ŝ	-8.91094
▁tekst	-8.91112
▁mal	-8.91181
▁zbyt	-8.91208
onego	-8.91265
▁swoim	-8.91381
py	-8.91607
gr	-8.91655
▁dwie	-8.91726
▁polsce	-8.91941
▁samym	-8.91994
stwa	-8.92067
▁państwa	-8.92087
gu	-8.92104
▁telefon	-8.92233
di	-8.92251
▁współ	-8.9227
dź	-8.92437
ps	-8.92511
▁ż	-8.9261
owaniu	-8.9272
ujące	-8.92753
▁czeka	-8.93028
nicy	-8.93034
▁wśród	-8.93256
▁kart	-8.93328
ński	-8.93565
▁względu	-8.93572
▁nasze	-8.93802
▁sport	-8.94095
▁dostęp	-8.94149
leg	-8.94287
▁styl	-8.94372
▁zmiany	-8.94398
▁otrzyma	-8.94543
▁kobiet	-8.94545
▁rodzin	-8.9455
▁uważa	-8.94606
com	-8.94638
twierdz	-8.94679
sku	-8.94685
▁potem	-8.94719
ok	-8.94746
szcz	-8.94825
▁nowo	-8.94843
▁jo	-8.95018
▁badania	-8.95144
▁zrobi	-8.95166
▁standard	-8.95442
leż	-8.95573
▁zabaw	-8.95673
▁bra	-8.95732
▁wykona	-8.95733
▁latach	-8.95766
rzu	-8.95791
▁mieszka	-8.95922
▁hotel	-8.95994
▁każdym	-8.96004
▁którą	-8.96163
▁choć	-8.96163
▁cel	-8.96182
ss	-8.96195
▁dokument	-8.96243
▁obszar	-8.96289
▁grupy	-8.965
tan	-8.9696
pu	-8.96961
▁mod	-8.9704
▁lek	-8.97479
▁zakup	-8.97495
tar	-8.97519
▁lepiej	-8.9767
▁lata	-8.97974
▁efekt	-8.97975
▁kur	-8.98082
czne	-8.98109
▁sklep	-8.98159
tym	-8.98202
mer	-8.98227
▁uda	-8.98236
▁długo	-8.9853
▁ramach	-8.98564
cych	-8.98747
io	-8.98779
rob	-8.98819
ciąg	-8.98967
rt	-8.99064
▁jedynie	-8.99719
▁przedmiot	-8.99737
▁sąd	-8.99794
▁chce	-8.99814
ył	-8.99869
▁pierwsze	-8.99912
▁związku	-8.9996
mp	-9.00051
▁wszyscy	-9.00318
jącego	-9.00426
▁państw	-9.00634
▁numer	-9.00686
▁niestety	-9.00737
▁jesteś	-9.00788
dzia	-9.00822
▁pani	-9.00955
▁naszych	-9.01043
den	-9.01055
▁niej	-9.01145
▁świata	-9.01202
▁czyta	-9.01442
▁model	-9.01532
lec	-9.01626
▁coraz	-9.01793
▁pomysł	-9.01838
▁osob	-9.01847
any	-9.01984
▁win	-9.02008
▁zapewnia	-9.02043
▁produkt	-9.02052
onym	-9.0209
▁naszej	-9.0215
▁znaleźć	-9.02207
stan	-9.02232
ob	-9.02238
▁pis	-9.02314
tk	-9.02329
▁ciągu	-9.02332
▁ciebie	-9.02333
▁przede	-9.0237
szych	-9.0239
▁ps	-9.02409
ujących	-9.02451
▁swój	-9.02455
roz	-9.02466
▁koniec	-9.02497
bor	-9.02557
ran	-9.02619
fe	-9.02666
▁klucz	-9.02678
ist	-9.02796
▁wol	-9.02841
tą	-9.02884
▁skład	-9.0306
nd	-9.03173
▁nadal	-9.03187
va	-9.03291
mierz	-9.03298
▁tyle	-9.03299
▁okres	-9.03314
▁dobry	-9.03347
▁produktów	-9.03404
ana	-9.03406
▁kierow	-9.0342
▁dalej	-9.03815
▁powiedział	-9.04074
znacz	-9.04151
▁szczególnie	-9.04184
ską	-9.04262
▁razie	-9.04285
▁czego	-9.04324
▁powinien	-9.04374
▁większość	-9.04581
▁mm	-9.0459
▁pełni	-9.04666
▁jedną	-9.04726
▁popraw	-9.04737
▁stara	-9.04753
▁przekaz	-9.04847
▁płyt	-9.0486
▁chcesz	-9.05003
▁mimo	-9.05131
(	-9.05133
▁moje	-9.0522
▁ważne	-9.05395
▁kra	-9.05449
▁km	-9.05496
▁słowa	-9.05499
▁mogę	-9.05514
▁dlaczego	-9.05874
kolwiek	-9.05935
▁kraju	-9.0596
op	-9.06134
▁par	-9.06202
ner	-9.06481
śni	-9.06549
▁bank	-9.06606
▁mor	-9.06649
▁per	-9.06897
id	-9.06923
▁miejsc	-9.06979
era	-9.06987
▁dostaw	-9.07065
▁dotyczące	-9.07177
▁innymi	-9.07279
il	-9.07545
▁dobre	-9.07593
▁sytuacji	-9.07701
zę	-9.07799
▁prawie	-9.07859
▁rząd	-9.07868
▁dzie	-9.07877
▁interes	-9.08014
▁kol	-9.08097
▁sprzeda	-9.08147
dat	-9.08159
▁średni	-9.08227
owała	-9.08276
tę	-9.08287
▁dość	-9.08316
▁form	-9.08446
▁ile	-9.08505
▁szy	-9.08594
▁granic	-9.08654
▁róż	-9.08899
▁ruch	-9.08941
ant	-9.09
kom	-9.09032
szedł	-9.09138
tyczne	-9.09139
ią	-9.09153
▁ponadto	-9.09158
owski	-9.09168
▁naszym	-9.09237
rząd	-9.09311
dni	-9.0937
▁rozwoju	-9.0947
czna	-9.0951
▁duże	-9.0957
rad	-9.0975
land	-9.09925
▁swojego	-9.09939
ier	-9.09958
▁odpowiedzi	-9.09977
▁dopiero	-9.10023
son	-9.10241
skim	-9.10269
tur	-9.10427
▁nowych	-9.10479
▁jednego	-9.10567
▁pomocy	-9.1071
▁małe	-9.108
▁br	-9.10968
kowe	-9.11129
ił	-9.11194
▁of	-9.11197
daw	-9.11272
esz	-9.11349
▁pewno	-9.1145
czną	-9.11467
pon	-9.11487
▁wynika	-9.11582
▁produkcji	-9.11674
kro	-9.11829
iczne	-9.1185
▁przyzna	-9.11854
ber	-9.12024
▁pie	-9.12144
sław	-9.1219
▁sprawie	-9.12191
▁rozmiar	-9.1232
dzenia	-9.12363
▁istnieje	-9.12487
▁ar	-9.12491
▁ład	-9.12547
▁wyniki	-9.12637
▁sobą	-9.12667
▁super	-9.12742
▁lokal	-9.12789
▁mój	-9.12991
▁or	-9.13047
▁kocha	-9.13119
▁jednej	-9.13291
▁podstawie	-9.1332
dro	-9.1337
▁firma	-9.13457
▁takim	-9.13495
▁potrafi	-9.13574
onej	-9.13579
▁miała	-9.13625
▁razy	-9.13669
ąc	-9.1382
lon	-9.13998
produk	-9.14086
▁koszt	-9.1427
lub	-9.14288
▁hu	-9.14433
▁pomiędzy	-9.14513
usz	-9.14549
cho	-9.14595
▁możliwe	-9.1465
▁ul	-9.14655
▁zostać	-9.14758
▁cm	-9.15016
dział	-9.15066
tka	-9.1507
ste	-9.15102
▁ilości	-9.15229
▁dobra	-9.15301
ające	-9.15305
▁was	-9.15318
▁zdjęcie	-9.1537
▁końcu	-9.1544
▁iż	-9.15462
▁adres	-9.15511
▁syn	-9.15584
▁programu	-9.15604
▁dostępne	-9.15637
pe	-9.1584
▁dy	-9.15853
▁król	-9.15891
stęp	-9.15911
▁drzwi	-9.16153
czo	-9.1616
▁ram	-9.16222
▁produkty	-9.16294
tro	-9.16374
ża	-9.1649
▁musiał	-9.16568
▁star	-9.16586
_	-9.16601
▁wybor	-9.16699
▁chociaż	-9.16756
▁takiego	-9.16796
▁związane	-9.168
letni	-9.16878
nosi	-9.17066
▁chciał	-9.17275
rz	-9.17323
zji	-9.17426
budow	-9.17479
▁dokona	-9.17535
▁biznes	-9.17542
▁szuka	-9.17616
▁przedstawi	-9.17715
▁rodzaju	-9.17792
▁komputer	-9.17989
▁jednocześnie	-9.18031
niej	-9.18063
spo	-9.18191
regul	-9.18243
gar	-9.18289
▁rze	-9.18305
▁dwu	-9.18467
ała	-9.18469
dą	-9.18538
nął	-9.18613
▁klasy	-9.18767
▁kobiety	-9.18768
▁war	-9.18816
czyn	-9.19042
cki	-9.19043
wać	-9.19058
▁dziecko	-9.19256
ten	-9.19335
▁widzi	-9.19371
acją	-9.19417
▁grze	-9.19715
niki	-9.19746
cenie	-9.19797
▁firm	-9.19811
▁godzin	-9.2003
▁tworzy	-9.20092
▁+	-9.20093
tem	-9.20175
▁szk	-9.20217
rusz	-9.20368
cjon	-9.20392
▁kolej	-9.20399
▁kolejne	-9.2045
▁wartość	-9.20454
▁szt	-9.20624
▁kształt	-9.20711
cznych	-9.20713
▁wydaje	-9.20788
▁usługi	-9.20925
▁płyn	-9.2099
▁znacznie	-9.21003
▁kup	-9.21017
▁artykuł	-9.21028
be	-9.21043
▁stron	-9.21111
wania	-9.21154
▁najmniej	-9.21168
▁por	-9.21353
▁właściciel	-9.21365
▁pozosta	-9.21392
ff	-9.21419
▁jesteśmy	-9.21536
▁układ	-9.21571
▁zakład	-9.21618
ciu	-9.2168
lot	-9.21692
▁ciała	-9.21754
raz	-9.21784
jącym	-9.21853
▁bezpieczeństwa	-9.21922
▁zmienia	-9.21974
▁moim	-9.2201
▁metal	-9.22168
▁język	-9.22269
dze	-9.22495
dę	-9.22506
łączyć	-9.22536
▁drugiej	-9.22612
nka	-9.22696
▁taka	-9.22771
▁dokładnie	-9.22778
▁kla	-9.22814
kra	-9.22884
ujący	-9.22904
▁odda	-9.22914
pt	-9.22919
ód	-9.22937
rys	-9.22973
ut	-9.22974
▁pla	-9.23007
▁para	-9.23024
▁wynosi	-9.23072
▁niektóre	-9.23128
świet	-9.23294
▁dźwięk	-9.23308
▁duch	-9.2341
▁bieg	-9.23525
zd	-9.23619
▁łatwo	-9.2362
▁nazwa	-9.23648
▁poz	-9.23658
ina	-9.2374
przy	-9.23753
▁myśli	-9.24163
gen	-9.2422
▁oczy	-9.24306
yw	-9.24328
▁każdej	-9.24366
▁jedna	-9.24482
▁termin	-9.24532
▁znajdują	-9.2461
▁mag	-9.24628
▁fu	-9.24712
▁szcze	-9.24837
jącej	-9.2484
ld	-9.24931
▁zatem	-9.24974
jąca	-9.25045
▁ju	-9.25067
▁powinna	-9.25126
▁poniżej	-9.25179
kie	-9.25213
▁roślin	-9.25251
▁zostało	-9.25446
▁zmian	-9.25464
▁pojawi	-9.25542
▁krwi	-9.25559
let	-9.25745
▁energii	-9.25775
▁pracę	-9.25789
aniu	-9.25791
cę	-9.25825
▁byli	-9.25831
▁obu	-9.25843
myśl	-9.25865
–	-9.25893
▁usta	-9.25905
ale	-9.25908
▁odpowiada	-9.26015
▁kuchni	-9.26162
▁muszą	-9.26207
▁sama	-9.26241
▁doda	-9.26247
ład	-9.26313
głos	-9.26429
▁czasem	-9.26532
ion	-9.26544
up	-9.26579
▁dniu	-9.26654
▁znacz	-9.26752
▁daje	-9.2676
▁powie	-9.26829
▁plac	-9.26842
▁zastosowa	-9.26894
lne	-9.26905
▁partner	-9.26958
▁gdyby	-9.27024
▁końca	-9.27103
ger	-9.27225
▁“	-9.27229
▁materiał	-9.27326
woj	-9.27366
▁człowieka	-9.2742
▁internet	-9.27448
ns	-9.27468
▁przecież	-9.27722
▁niedo	-9.27739
▁naszego	-9.27763
▁nowego	-9.27763
▁dzisiaj	-9.27824
▁reklam	-9.27898
icznych	-9.27971
▁teren	-9.28025
▁podróż	-9.28115
niejsze	-9.28169
▁klas	-9.28179
ano	-9.28236
▁ś	-9.2824
▁człowiek	-9.28259
łości	-9.2829
’	-9.28323
ian	-9.28354
szym	-9.28384
▁pytanie	-9.28467
▁...	-9.28475
▁inter	-9.28572
stron	-9.28602
▁kod	-9.28672
▁technologi	-9.28915
▁tor	-9.28963
▁punkt	-9.29037
▁:)	-9.29213
▁dziecka	-9.29216
wer	-9.29451
▁ucz	-9.29587
les	-9.29725
▁wzor	-9.29795
▁chwili	-9.29812
▁sk	-9.29863
▁wybra	-9.29912
▁trans	-9.29953
▁auto	-9.29954
ac	-9.30043
▁charakter	-9.30054
bit	-9.30102
rób	-9.30104
▁nią	-9.30108
▁wykonywa	-9.30161
▁zaczyna	-9.30247
▁mało	-9.30309
żenia	-9.30443
▁serwis	-9.30489
▁wystarczy	-9.30563
▁tro	-9.30566
owali	-9.30699
▁szkoły	-9.30701
▁rower	-9.3073
>	-9.30732
chodzą	-9.30829
▁ochrony	-9.30873
▁jakiś	-9.30883
▁różnic	-9.3112
▁euro	-9.31143
shi	-9.31171
wróci	-9.31329
▁sukces	-9.31417
nic	-9.31423
▁krok	-9.31513
pozycj	-9.31513
▁silnik	-9.3158
▁słucha	-9.31752
wane	-9.3176
ówki	-9.31761
▁bud	-9.3178
he	-9.31781
▁ponownie	-9.31793
▁car	-9.31887
jącą	-9.31931
dow	-9.3202
▁druk	-9.32044
▁sch	-9.32097
▁mat	-9.32113
▁ból	-9.32141
▁aplikacji	-9.32205
▁?	-9.32246
▁ostatni	-9.32345
▁ilość	-9.3238
tion	-9.32423
▁woj	-9.32435
licz	-9.32456
▁zaś	-9.32476
▁trzech	-9.32555
mon	-9.32559
szcze	-9.3256
▁wojsk	-9.32568
▁miesza	-9.32588
▁przyczyn	-9.32633
▁skóry	-9.3265
▁poprzedni	-9.32726
▁nieco	-9.32734
▁występ	-9.32766
▁smak	-9.32808
mawia	-9.32814
kowy	-9.32829
▁włącz	-9.32923
nk	-9.32952
str	-9.32989
▁widok	-9.32991
▁najlepiej	-9.33123
pokoj	-9.33146
▁wysokiej	-9.33157
tycznych	-9.33198
▁fe	-9.33307
▁wybierz	-9.33347
tom	-9.33381
▁innym	-9.33418
▁głównie	-9.33433
▁wil	-9.3346
▁ust	-9.33487
▁działalności	-9.33554
▁cho	-9.33579
▁kole	-9.3358
▁anty	-9.33629
▁projektu	-9.33668
▁raczej	-9.33774
ńskiego	-9.33793
zu	-9.33826
est	-9.33838
▁uzyska	-9.33943
▁historii	-9.34036
▁ryb	-9.34043
▁przegląd	-9.34171
▁kr	-9.34374
▁powinny	-9.34393
▁gu	-9.34397
łeś	-9.34521
▁noc	-9.34531
▁umożliwia	-9.34557
▁pr	-9.3463
▁wal	-9.34755
▁rodziny	-9.35001
▁znalazł	-9.35008
▁prowadzi	-9.35052
▁obsługi	-9.35055
▁wysokości	-9.35072
▁bowiem	-9.35097
ron	-9.35166
▁dział	-9.3517
▁proszę	-9.3522
▁kas	-9.35346
▁sło	-9.35445
▁maszyn	-9.35539
▁pl	-9.35646
▁pierwszym	-9.35665
▁pola	-9.35671
rek	-9.35685
▁zwykle	-9.35685
▁nikt	-9.35704
chodzi	-9.35711
▁uni	-9.3575
kar	-9.35896
▁urządzenie	-9.3592
pisać	-9.35929
▁region	-9.35938
ang	-9.36029
▁element	-9.36244
▁zespół	-9.36287
unk	-9.36384
▁wypełni	-9.36428
▁zapis	-9.36441
▁rozwija	-9.36476
yz	-9.36809
▁sza	-9.36838
▁klientów	-9.36845
▁podobnie	-9.36963
stru	-9.36985
owano	-9.37024
▁okresie	-9.37024
▁środków	-9.37121
tr	-9.37165
▁powstał	-9.37169
▁musisz	-9.37212
puszcza	-9.37218
ly	-9.37219
▁dzi	-9.37232
▁mógł	-9.37233
izacji	-9.37241
szczy	-9.37252
ryn	-9.37297
▁wyłącz	-9.37339
rów	-9.37442
ft	-9.37528
hi	-9.37529
▁tle	-9.37544
▁gar	-9.37548
ec	-9.37589
▁kan	-9.37618
▁klimat	-9.37692
▁poziomie	-9.37709
▁dodatkowo	-9.37711
for	-9.37711
gę	-9.3778
stwo	-9.37867
▁umowy	-9.37921
▁życiu	-9.37981
▁trzyma	-9.38034
▁gener	-9.38079
▁badań	-9.38108
▁ad	-9.38142
ących	-9.38174
▁sprzedaży	-9.38198
▁wyłącznie	-9.38215
robi	-9.3823
▁innego	-9.38291
▁kultur	-9.38401
▁powinno	-9.3846
ji	-9.38489
▁wciąż	-9.38545
▁zabezpiecz	-9.3862
oli	-9.38708
▁jakieś	-9.38731
▁niektórych	-9.38774
bezpiecz	-9.3879
▁analiz	-9.38833
czki	-9.38876
▁wybrać	-9.38944
try	-9.38947
▁rozwiązanie	-9.38953
▁gości	-9.39148
mail	-9.39149
▁trzeci	-9.39254
nęła	-9.39288
▁olej	-9.39358
▁najlepsze	-9.39412
▁boga	-9.39428
▁bla	-9.39479
▁istnieją	-9.39519
▁sy	-9.39527
▁warstw	-9.39547
ios	-9.39552
tych	-9.39584
▁st	-9.39636
bel	-9.39697
lę	-9.39793
▁sztuk	-9.3981
wart	-9.39838
▁wobec	-9.39861
▁monitor	-9.39881
▁stronę	-9.39951
▁funkcji	-9.40017
▁cha	-9.40137
▁widać	-9.40192
ct	-9.40243
▁dotyczy	-9.40251
▁odpowiedni	-9.40301
▁zwłaszcza	-9.40301
▁ścian	-9.4032
▁tytuł	-9.40347
▁polega	-9.40379
ser	-9.40455
▁udało	-9.40558
▁man	-9.40563
▁szkole	-9.4058
▁drugi	-9.40648
▁oprac	-9.40684
alnych	-9.40726
▁nazywa	-9.40743
▁gru	-9.40822
▁dyrektor	-9.40872
ura	-9.40905
▁kredyt	-9.40908
▁spad	-9.40962
▁pierwszej	-9.41047
▁wybiera	-9.41129
men	-9.41153
arka	-9.41164
▁dodatkowe	-9.41246
wyż	-9.41338
▁ła	-9.41442
▁osoba	-9.41453
▁sur	-9.41472
▁pomaga	-9.41549
▁pozwoli	-9.41611
ard	-9.41616
▁drogi	-9.41694
▁strona	-9.41696
▁spowodowa	-9.41863
▁lud	-9.41874
▁przemysł	-9.4188
▁przej	-9.41987
▁pol	-9.41999
▁gwiazd	-9.4206
▁ogląda	-9.42065
▁zabieg	-9.42065
▁ustaw	-9.42239
▁działanie	-9.42296
▁całym	-9.42441
",	-9.42495
▁kobieta	-9.42571
ńska	-9.42572
bieg	-9.42577
dzenie	-9.42784
▁zdrowia	-9.42789
▁oddział	-9.42839
aż	-9.42958
▁lekarz	-9.43087
czyć	-9.43158
▁uzyskać	-9.43214
▁wskaz	-9.43318
▁nauczyciel	-9.43334
łożyć	-9.43426
▁moja	-9.43454
▁śmie	-9.43539
▁stop	-9.43584
▁kot	-9.43668
▁takiej	-9.43715
▁zatrzyma	-9.43731
▁jakość	-9.43772
▁oferuje	-9.43785
▁profil	-9.43799
▁zależy	-9.43799
▁całej	-9.43817
▁obiekt	-9.43869
wali	-9.43932
nios	-9.43933
staw	-9.44023
▁ceny	-9.44153
▁ster	-9.44303
log	-9.44333
▁wybór	-9.44421
▁lubi	-9.44484
▁rady	-9.44509
pod	-9.44528
▁inny	-9.44563
▁bro	-9.44578
▁czemu	-9.4459
▁trakcie	-9.44612
▁najczęściej	-9.44627
▁mężczyzn	-9.44642
▁pia	-9.44677
▁będę	-9.44735
▁•	-9.4479
▁bądź	-9.44858
▁*	-9.44869
▁twoje	-9.4487
win	-9.4489
▁użytkownika	-9.4496
▁scen	-9.4503
▁trudno	-9.45057
metr	-9.45104
▁nowa	-9.45117
▁powsta	-9.45155
▁grup	-9.45157
▁itp	-9.45186
▁praca	-9.45266
▁śmierci	-9.45274
▁rat	-9.45309
▁pra	-9.45475
mat	-9.45492
▁przekona	-9.45499
dzą	-9.45513
rzuca	-9.45583
▁chorob	-9.456
miesz	-9.45605
▁kurs	-9.45613
▁odbywa	-9.45689
▁kry	-9.45727
▁ruchu	-9.45764
▁wzrost	-9.45775
▁powiedzieć	-9.45906
▁real	-9.45926
▁zobaczyć	-9.45928
fr	-9.46001
▁mocy	-9.46023
▁pracowników	-9.4605
eś	-9.46055
▁elementy	-9.46093
▁problemy	-9.46099
▁nimi	-9.46162
▁ex	-9.46173
wag	-9.46173
▁ak	-9.46214
ag	-9.46215
▁miasto	-9.46219
▁cena	-9.46228
▁mały	-9.46241
▁oprócz	-9.46259
▁sil	-9.46353
▁nadzieję	-9.46421
ące	-9.46616
wier	-9.46628
▁produktu	-9.46669
▁klienta	-9.46679
▁bio	-9.46805
nię	-9.46816
centr	-9.46843
▁port	-9.46869
▁kwiat	-9.47078
▁gor	-9.47083
▁grupa	-9.47186
▁pamięci	-9.472
▁>	-9.47238
łoż	-9.47273
▁wymiar	-9.47305
▁zależności	-9.47316
▁potrzeby	-9.47391
pol	-9.47515
alny	-9.47529
kor	-9.47566
▁wys	-9.47584
▁bezpośrednio	-9.47672
fik	-9.47727
aty	-9.47824
lny	-9.47828
▁prom	-9.47865
▁całkowicie	-9.47912
szko	-9.47937
▁oni	-9.48121
▁ogrod	-9.48162
wód	-9.4833
rzę	-9.48339
▁fran	-9.48348
wierz	-9.48466
skarż	-9.48577
▁ran	-9.48589
wor	-9.48705
▁bohater	-9.48758
▁nasz	-9.48771
▁kre	-9.48828
ik	-9.48894
strze	-9.48898
▁linii	-9.48919
▁bada	-9.48955
▁kop	-9.49041
wany	-9.49101
▁gdyż	-9.49167
▁św	-9.4928
nów	-9.49349
▁liczba	-9.49454
▁obie	-9.49463
▁zupełnie	-9.49492
czek	-9.49514
▁unika	-9.49521
ä	-9.49599
mówi	-9.49601
▁zysk	-9.49747
kt	-9.49758
owanego	-9.49769
ph	-9.49775
▁chi	-9.4989
▁podoba	-9.50005
wanie	-9.50135
▁wypad	-9.50214
fo	-9.50235
ręcz	-9.50271
▁norm	-9.50343
▁żadnych	-9.50459
im	-9.5046
▁przepis	-9.50468
kowych	-9.50494
śnie	-9.50515
zyst	-9.50574
end	-9.50685
▁stock	-9.50695
▁gaz	-9.50726
▁tą	-9.50729
▁kierunku	-9.50742
mont	-9.50754
czes	-9.50775
sad	-9.50915
▁gospodar	-9.50955
▁miesięcy	-9.50998
▁myśl	-9.51047
▁chcą	-9.5109
▁obok	-9.51144
lat	-9.51248
▁środki	-9.51262
q	-9.5128
prac	-9.51298
arki	-9.51314
naj	-9.51338
wid	-9.51375
lew	-9.51418
▁zobacz	-9.51478
▁wersji	-9.5153
▁gi	-9.5155
▁chroni	-9.51599
▁kiedyś	-9.51606
sług	-9.51613
▁zamiast	-9.51628
▁terenie	-9.5173
*	-9.51819
zja	-9.51852
olog	-9.5187
°	-9.51925
▁szyb	-9.51938
▁wygląd	-9.51958
▁zawodow	-9.51966
▁wówczas	-9.52009
▁menu	-9.52035
set	-9.52094
▁lamp	-9.52144
▁zastosowanie	-9.52165
▁umiejętności	-9.52195
▁właściwości	-9.52229
▁sytuacja	-9.52355
▁pomiar	-9.52379
alnie	-9.52385
▁służy	-9.52391
pp	-9.52394
ający	-9.52461
kontrol	-9.52475
▁stylu	-9.52521
▁ostatnie	-9.52538
pal	-9.52546
▁wam	-9.52633
▁celem	-9.52664
▁symbol	-9.52691
czka	-9.52703
▁rejestr	-9.52872
▁samego	-9.52949
ety	-9.53038
bier	-9.53045
▁działań	-9.53103
tt	-9.53145
▁for	-9.53147
czego	-9.53341
▁znak	-9.53341
▁czarny	-9.53342
▁duży	-9.53375
arz	-9.53393
kre	-9.53549
▁północ	-9.53576
▁będziemy	-9.53593
▁polecam	-9.53597
▁inaczej	-9.53663
▁polska	-9.53697
mor	-9.53775
▁cy	-9.53815
▁uruchomi	-9.53831
▁blok	-9.53837
and	-9.53849
▁atak	-9.53879
▁mogli	-9.53885
▁pełne	-9.54016
sion	-9.54085
▁serca	-9.54091
się	-9.54106
▁warunki	-9.54115
▁zapyta	-9.54115
▁odbior	-9.54138
nce	-9.54241
roż	-9.54241
kształ	-9.54267
▁and	-9.54291
▁sił	-9.54384
▁oblicz	-9.5439
................	-9.54395
▁taką	-9.54414
▁chor	-9.54466
▁siedzi	-9.54503
prowadził	-9.54508
▁ham	-9.54574
star	-9.54622
che	-9.54663
▁góry	-9.54681
▁długi	-9.54704
płat	-9.54708
▁wspiera	-9.54784
tury	-9.54815
mier	-9.54844
stą	-9.54885
▁sezon	-9.54898
▁an	-9.54916
sia	-9.54929
▁kanał	-9.5494
▁każda	-9.54963
▁postęp	-9.54967
▁filtr	-9.55041
▁park	-9.55067
▁wielo	-9.55084
łó	-9.55094
czenia	-9.55101
▁wszelkie	-9.55123
▁#	-9.55284
▁niemiecki	-9.55288
▁list	-9.5535
prost	-9.55395
▁urządzeń	-9.55406
eli	-9.55424
scy	-9.55443
▁cze	-9.55449
pis	-9.5554
iczny	-9.55593
wą	-9.55608
▁opłat	-9.55619
▁państwo	-9.55691
▁wystaw	-9.55694
cel	-9.55781
▁staw	-9.55873
▁kolejny	-9.55877
▁trafi	-9.55932
▁rozwiązania	-9.55956
kcji	-9.56019
yczne	-9.5602
encji	-9.56021
owni	-9.56037
dol	-9.56079
▁problemów	-9.56087
ór	-9.56094
▁zagra	-9.56145
▁zdoby	-9.56146
▁licz	-9.56151
▁wymieni	-9.56248
▁stanu	-9.5628
mieści	-9.56369
▁fo	-9.56466
▁pokoju	-9.56507
▁elementów	-9.56508
niesie	-9.56511
tak	-9.56524
jcie	-9.56532
śmy	-9.56544
bli	-9.56546
▁kwas	-9.56548
▁maja	-9.56555
owanej	-9.56573
▁przedsiębiorstw	-9.56613
czych	-9.56659
▁kości	-9.5667
▁central	-9.56713
ały	-9.56734
▁określa	-9.56735
▁lot	-9.56742
dra	-9.56768
▁fotograf	-9.56886
▁las	-9.56902
▁jakby	-9.56919
▁dziewczyn	-9.56949
▁sens	-9.57
▁zaleca	-9.57008
▁ciekaw	-9.57048
▁organizacji	-9.57146
▁uwagi	-9.57147
żyw	-9.57175
nięcie	-9.57241
cenia	-9.57262
▁met	-9.57291
▁stał	-9.57306
▁godziny	-9.57341
▁gre	-9.57365
dzić	-9.574
trz	-9.57455
▁szkol	-9.57496
np	-9.57497
▁momencie	-9.57519
▁tys	-9.57652
▁drużyn	-9.57692
▁sprawia	-9.57812
▁same	-9.57873
▁będziesz	-9.57928
▁piękne	-9.57943
cić	-9.58072
kładzie	-9.58074
▁współpracy	-9.58136
mian	-9.5814
nięcia	-9.58185
▁większy	-9.58203
lek	-9.58214
▁pokaz	-9.5826
▁up	-9.58261
▁mieli	-9.58305
moc	-9.58348
ex	-9.58389
vo	-9.58424
res	-9.58514
▁ciąg	-9.58535
cyj	-9.58547
▁usa	-9.58642
ęż	-9.58657
▁korzysta	-9.58671
dza	-9.5874
▁tur	-9.58895
nek	-9.58949
▁światła	-9.58991
ker	-9.59078
ren	-9.59201
▁sygnał	-9.59263
wers	-9.59421
▁miesiąc	-9.59458
żyć	-9.59495
tal	-9.59582
▁powietrza	-9.5969
+	-9.5971
▁pojawił	-9.59821
net	-9.59839
▁pat	-9.59853
▁mojej	-9.59888
▁papier	-9.60028
▁materiałów	-9.60044
jak	-9.60142
▁ple	-9.60151
▁myślę	-9.60183
▁szczegół	-9.60394
▁blisko	-9.60441
▁tzw	-9.60477
ownik	-9.60487
▁led	-9.60546
istot	-9.60564
cej	-9.6065
▁kontroli	-9.60718
▁sprawdza	-9.6076
terapi	-9.60781
³	-9.60786
owanym	-9.6084
▁chwil	-9.60857
▁ogóle	-9.60866
czenie	-9.60904
▁kie	-9.60994
▁piękny	-9.61028
dziej	-9.61051
▁realizacji	-9.61083
▁większości	-9.61112
▁pieniądze	-9.61129
▁rozwój	-9.61182
▁wysp	-9.61262
▁przedstawia	-9.6128
kręt	-9.6129
▁względem	-9.61317
sti	-9.61327
ju	-9.61362
▁zak	-9.61368
▁wiadomości	-9.6142
▁całego	-9.61436
▁aktor	-9.61448
dia	-9.61573
▁sko	-9.61644
inform	-9.6165
▁towar	-9.61672
▁zmieni	-9.61715
cyjne	-9.61721
gląd	-9.61729
ban	-9.61762
▁pojawia	-9.61802
▁proste	-9.61842
▁miast	-9.61904
niejszy	-9.61916
▁zespołu	-9.61955
▁dostarcza	-9.61956
▁wykonane	-9.61992
▁drodze	-9.62059
ple	-9.62188
▁czar	-9.622
siad	-9.62279
▁cztery	-9.62316
żywi	-9.6232
▁plus	-9.62356
▁przypomina	-9.62413
▁nowym	-9.62555
▁jan	-9.6256
port	-9.62585
▁zwrot	-9.62714
▁kw	-9.62719
▁bli	-9.62722
▁ści	-9.62737
tyn	-9.62764
▁wyboru	-9.6281
▁wyraz	-9.62827
▁wyniku	-9.62846
▁całą	-9.62853
pła	-9.62855
▁twój	-9.62858
▁wyjaśni	-9.62926
ąt	-9.62976
▁sprzęt	-9.62992
▁stref	-9.63012
kowej	-9.63024
cznego	-9.6308
▁wspomni	-9.63099
▁napęd	-9.63199
▁nowej	-9.63244
▁pozycji	-9.6325
łożone	-9.63282
▁mil	-9.63414
▁start	-9.63512
lnych	-9.63532
▁diet	-9.63544
▁głowy	-9.63588
▁trening	-9.63599
▁wokół	-9.63607
▁zobowiąza	-9.63613
alna	-9.63654
▁środowiska	-9.63683
cer	-9.63768
tyka	-9.63769
acyjne	-9.63793
!!!	-9.63892
▁kamer	-9.63921
▁serwer	-9.63929
wę	-9.63955
▁robot	-9.63959
▁czynności	-9.63983
zawod	-9.64053
▁aut	-9.64101
▁windows	-9.64122
ńskiej	-9.64126
kol	-9.64184
klej	-9.64213
ble	-9.64234
stroj	-9.6424
▁uśmiech	-9.64329
▁jakim	-9.64404
▁bal	-9.64422
▁najpierw	-9.64434
▁podmiot	-9.64467
▁panel	-9.64529
świ	-9.64549
▁rys	-9.64668
^	-9.64678
▁poziomu	-9.64736
czny	-9.64797
▁białe	-9.64806
▁zdaniem	-9.64816
pan	-9.64819
godny	-9.6482
łych	-9.64859
▁kro	-9.64871
▁oper	-9.6488
bija	-9.64891
przed	-9.64899
▁treści	-9.64916
nością	-9.65073
▁zwiększa	-9.65077
▁sprawy	-9.65104
tej	-9.65111
jon	-9.65128
kr	-9.65157
▁wyświetla	-9.65168
▁zasady	-9.65227
▁wpis	-9.65281
▁klub	-9.65489
▁zaraz	-9.65502
▁pewnie	-9.65502
▁decyzji	-9.65539
▁wprowadza	-9.6558
ts	-9.65634
▁rolę	-9.6564
▁cer	-9.65666
▁społecz	-9.65731
▁użyciu	-9.65766
▁jedzenie	-9.65972
gin	-9.65991
▁podobne	-9.66057
▁formie	-9.6614
▁har	-9.6616
publi	-9.66177
nictwa	-9.6623
▁zobaczy	-9.66491
▁boże	-9.66498
rus	-9.66527
stra	-9.66598
▁eks	-9.66615
▁os	-9.66727
▁broni	-9.66733
▁kultury	-9.66774
▁sub	-9.66813
▁prace	-9.66816
▁specjalne	-9.66819
▁przestrzeni	-9.66831
▁wstęp	-9.66854
▁serii	-9.6686
▁karty	-9.669
▁specjalist	-9.66936
▁przebieg	-9.66944
▁wideo	-9.66994
▁prosty	-9.6708
▁pomp	-9.67089
▁przedstawiciel	-9.67099
▁pole	-9.67113
▁gracz	-9.67134
▁us	-9.67179
▁użytkownik	-9.67244
▁nieza	-9.67268
ory	-9.67299
▁mieście	-9.67315
▁tryb	-9.67317
▁amerykański	-9.67332
wią	-9.67377
▁znaczenie	-9.67455
▁akt	-9.67474
▁komu	-9.67501
▁zanim	-9.67533
dłuż	-9.67591
encja	-9.6763
▁kolei	-9.67652
▁wojny	-9.67693
▁niepo	-9.67849
▁angielski	-9.67858
▁choroby	-9.67884
▁pytania	-9.67954
▁książki	-9.67962
bior	-9.68009
▁mln	-9.6804
▁skrzy	-9.68057
▁baz	-9.68066
ęci	-9.68109
▁wysła	-9.682
▁zachowa	-9.6826
▁rur	-9.68275
▁her	-9.68307
▁not	-9.68348
cka	-9.68395
▁określ	-9.6848
▁tru	-9.68484
▁moduł	-9.68532
▁motyw	-9.68592
▁umie	-9.68616
▁wiadomo	-9.68662
▁pomóc	-9.68701
leci	-9.68814
organizowan	-9.68838
▁okazji	-9.68867
▁robić	-9.68868
fil	-9.68877
ation	-9.6897
▁cech	-9.68994
▁pokój	-9.69003
▁całe	-9.69124
▁bram	-9.69151
▁los	-9.69158
▁praktyk	-9.69166
rzenia	-9.69174
▁doskonale	-9.6926
▁doświadczenie	-9.69314
sc	-9.69324
▁równo	-9.69324
ckiego	-9.6937
alnej	-9.69384
▁natychmiast	-9.69388
▁post	-9.69434
▁etap	-9.6945
▁postanowi	-9.69494
nor	-9.69618
▁zamiesz	-9.69629
▁kliknij	-9.69643
▁magazyn	-9.69658
▁mini	-9.69705
▁połączenie	-9.6974
▁opowiada	-9.69855
▁uszkodz	-9.69873
amy	-9.6988
▁ustawy	-9.69914
ograf	-9.69975
▁mięśni	-9.70075
▁komplet	-9.70121
▁wizyt	-9.70148
patrz	-9.70162
▁sal	-9.70167
▁różni	-9.70181
padł	-9.70289
cego	-9.70377
▁rodzaj	-9.70475
▁aparat	-9.70478
▁większe	-9.7048
▁salon	-9.70484
▁mis	-9.7049
▁zostaną	-9.70543
▁obniż	-9.70689
owców	-9.70732
▁wykaz	-9.7079
▁jazdy	-9.70805
▁środ	-9.70889
▁zakres	-9.70927
▁dia	-9.70953
▁czasami	-9.7099
dzy	-9.70992
▁komfort	-9.70995
▁chcę	-9.71061
szej	-9.71105
▁dużą	-9.71119
▁zazwyczaj	-9.71229
tego	-9.71355
▁lepsze	-9.71475
▁usuwa	-9.71499
▁mocno	-9.71543
▁skupi	-9.71548
woł	-9.71563
▁metody	-9.71563
▁wielki	-9.71574
krę	-9.71584
▁związanych	-9.7171
▁zainstalowa	-9.71717
▁niezwykle	-9.71725
▁platform	-9.71805
▁mikro	-9.7184
▁zaznacz	-9.71873
fer	-9.71884
▁staje	-9.71895
ryt	-9.71897
nij	-9.71948
dziesiąt	-9.71967
wki	-9.71974
▁metod	-9.7206
▁prąd	-9.72134
▁włosów	-9.72198
▁naturalne	-9.72201
▁ekran	-9.72217
▁technologii	-9.72298
▁samochód	-9.72311
▁mieszkańców	-9.72352
▁ustawienia	-9.72371
ciel	-9.72414
▁ed	-9.7242
▁ryzyko	-9.72446
▁lew	-9.72463
trze	-9.72502
▁gal	-9.72511
dzien	-9.72564
▁ostatnich	-9.72629
nder	-9.72662
cyjny	-9.72665
▁pobliżu	-9.72683
▁odbył	-9.72781
lam	-9.72802
▁celów	-9.72835
łożenie	-9.72894
▁budynku	-9.72914
moż	-9.7295
▁ce	-9.72966
▁zdjęć	-9.72976
▁biur	-9.72993
specjal	-9.73003
▁kupić	-9.7302
▁pana	-9.7303
▁zegar	-9.73039
▁akcji	-9.73101
▁podłącz	-9.73163
▁tele	-9.73171
▁ti	-9.7324
mog	-9.73261
▁medi	-9.73339
▁liczy	-9.73429
▁powyżej	-9.7346
lem	-9.73487
▁pracownik	-9.73506
sen	-9.73564
▁głównym	-9.73577
▁obejmuje	-9.7359
▁musimy	-9.73596
sji	-9.73609
ros	-9.73626
gan	-9.73658
▁prezes	-9.73694
▁marki	-9.73703
▁kul	-9.73714
▁stanowią	-9.73776
▁niemal	-9.73799
▁prawda	-9.73827
▁biały	-9.73833
▁link	-9.7384
▁fan	-9.73903
▁naturalny	-9.73912
▁spełni	-9.73945
▁ślub	-9.73967
tyczny	-9.74023
acz	-9.7407
▁wskaźnik	-9.74104
acyjnych	-9.74137
▁sztuki	-9.74207
oł	-9.74287
wan	-9.74309
cyjnych	-9.74319
pisane	-9.74365
▁szans	-9.74373
▁wiz	-9.74387
ĺ	-9.74496
▁spotkania	-9.74601
▁wersja	-9.74606
▁ofiar	-9.74607
dawać	-9.74623
trzy	-9.74671
trwa	-9.74677
▁koszty	-9.7477
▁lit	-9.7481
finansowa	-9.74843
łoży	-9.74844
▁dysk	-9.74844
▁=	-9.7487
nos	-9.74874
▁twarzy	-9.74875
▁wykorzysta	-9.74894
é	-9.74918
▁kolory	-9.74945
izm	-9.74976
▁ważny	-9.75005
młod	-9.75047
czas	-9.75122
art	-9.75125
▁dziw	-9.75179
nikiem	-9.75181
ers	-9.75207
rzą	-9.75244
▁rozpozna	-9.75277
nięty	-9.75284
▁ry	-9.75317
▁powoduje	-9.75345
wrot	-9.75453
▁następ	-9.7546
▁mecz	-9.75488
szczenie	-9.75494
prawi	-9.75526
szego	-9.75532
▁włosy	-9.75577
chło	-9.7564
▁zwierząt	-9.75656
▁dostosowa	-9.75711
▁krótki	-9.75783
lor	-9.75822
▁zapach	-9.75829
▁el	-9.75842
icznej	-9.75869
▁miały	-9.7595
zor	-9.75956
rodzi	-9.75995
▁ke	-9.76021
▁twarz	-9.76027
słow	-9.7604
▁dotyczących	-9.76049
▁zniszcz	-9.76056
▁ue	-9.76061
▁zwraca	-9.7609
nne	-9.761
plan	-9.76106
▁hotelu	-9.76109
siąg	-9.76117
reprezent	-9.76132
▁piersi	-9.76188
▁liczby	-9.76206
yjne	-9.7621
szer	-9.76217
▁warunkach	-9.76238
▁fr	-9.76248
stu	-9.76266
dar	-9.76292
▁wiedzy	-9.76301
▁ciekawe	-9.76331
▁widział	-9.76341
▁transport	-9.76361
ls	-9.76427
las	-9.76452
▁konkurs	-9.76486
▁rozszerz	-9.76515
▁teatr	-9.76568
rocz	-9.76588
ący	-9.7662
▁kontynu	-9.76626
▁chwilę	-9.7666
łość	-9.76677
błęd	-9.76777
▁pewne	-9.76787
▁problemu	-9.76804
▁zmienić	-9.76838
▁konieczne	-9.76866
mb	-9.76886
▁|	-9.76889
wnętrz	-9.76907
zwo	-9.76933
▁podda	-9.76963
▁nu	-9.76976
▁sprawdzić	-9.76995
▁razu	-9.77066
part	-9.77074
▁przeczyta	-9.77094
▁premier	-9.7716
▁światło	-9.77194
▁urzęd	-9.77237
▁temperatury	-9.77246
▁th	-9.77264
▁ks	-9.77308
gli	-9.77312
▁wektor	-9.77341
bl	-9.77361
▁bit	-9.77408
czej	-9.77422
▁jezus	-9.77592
▁pierwsza	-9.77682
owało	-9.77684
▁en	-9.77749
▁budowa	-9.77808
▁wynik	-9.77822
▁niebieski	-9.77826
▁rozpocz	-9.77852
instal	-9.77883
pr	-9.77932
▁miłości	-9.77951
▁kosztów	-9.77962
tyczna	-9.7798
▁zdecydowanie	-9.77992
▁września	-9.7801
lep	-9.78012
▁dołącz	-9.7803
fl	-9.78067
▁ulic	-9.78084
▁rozwi	-9.78107
▁szczęście	-9.78147
▁stały	-9.78151
dło	-9.78152
ujesz	-9.78232
form	-9.78238
▁doświadcz	-9.78268
▁układu	-9.78276
podob	-9.78366
▁wewnątrz	-9.78383
▁piotr	-9.7839
▁dzieje	-9.78411
▁leczenia	-9.78432
▁przyjaciół	-9.78433
▁spacer	-9.78455
alnego	-9.78483
mieni	-9.7853
▁wiedział	-9.78555
▁wyci	-9.78564
fin	-9.78632
rzut	-9.7866
jechał	-9.78663
ół	-9.78671
▁san	-9.78675
▁stało	-9.78695
▁kamieni	-9.78751
▁drog	-9.78819
▁muszę	-9.7887
wiesz	-9.78897
nem	-9.78932
▁moment	-9.78999
▁sol	-9.79
▁stary	-9.79008
▁wytwarza	-9.79009
▁dodać	-9.79026
▁koncert	-9.79039
alną	-9.79105
▁wpływa	-9.79125
▁mistrz	-9.79135
aria	-9.7915
▁zebra	-9.79153
▁polskich	-9.79181
▁swe	-9.79217
▁zarządzania	-9.7927
▁spółki	-9.79299
▁woda	-9.79307
▁otrzymał	-9.79358
▁mog	-9.79361
realizowa	-9.7937
mobil	-9.79439
krót	-9.79523
pełni	-9.79634
▁wysoki	-9.79704
ywania	-9.79737
▁jaką	-9.79744
kowi	-9.79745
▁pakiet	-9.79767
▁komentarz	-9.79807
dem	-9.79936
pew	-9.79969
▁straż	-9.79977
owaniem	-9.79985
▁zrobił	-9.79997
lnego	-9.80041
różni	-9.80072
▁procesu	-9.80094
▁barw	-9.80138
▁pewnością	-9.8018
▁mon	-9.80227
ówka	-9.80255
cal	-9.80285
▁płac	-9.80309
▁samej	-9.80329
▁online	-9.8033
iczna	-9.80406
▁wraca	-9.80438
▁forma	-9.80486
lenia	-9.80511
▁tygodni	-9.80514
syp	-9.80525
▁uczy	-9.80635
▁eli	-9.80694
▁siły	-9.80742
noś	-9.80757
daje	-9.80766
▁energ	-9.80812
bro	-9.80827
▁imprez	-9.80838
godne	-9.80854
▁zbior	-9.80866
powiada	-9.8093
▁ge	-9.80931
przewod	-9.80963
▁działalność	-9.8098
sił	-9.80989
ord	-9.81
▁wrażenie	-9.81018
▁stosowania	-9.81049
▁wręcz	-9.8109
▁wyznacz	-9.81226
▁napraw	-9.81392
niejszych	-9.8148
▁przes	-9.81491
ycznych	-9.8151
▁procent	-9.81598
▁pięć	-9.81649
▁szereg	-9.81704
▁finansowe	-9.81741
iczną	-9.81829
▁przeciwko	-9.81843
▁sprzedaż	-9.81903
▁miało	-9.81945
▁polityk	-9.81949
▁pierwszego	-9.81951
stro	-9.81977
lone	-9.81989
▁proc	-9.82047
▁pociąg	-9.8209
owskiego	-9.8223
▁wykonania	-9.82252
ogranicz	-9.82264
▁połączenia	-9.82376
ell	-9.82511
pię	-9.82527
▁rozumie	-9.82531
▁użytkowników	-9.82597
owały	-9.82606
nes	-9.82671
▁zapal	-9.82686
żenie	-9.82704
▁maj	-9.82751
wraca	-9.82774
anych	-9.82782
▁podobny	-9.82818
▁przepływ	-9.82849
▁pyta	-9.82863
▁nocy	-9.82873
▁raport	-9.82898
cami	-9.82906
nica	-9.82912
▁otwiera	-9.83011
▁pory	-9.83026
▁obywatel	-9.83051
▁określone	-9.83064
▁nieruchomości	-9.83071
lna	-9.83102
gotowa	-9.83134
▁kategorii	-9.83146
owiec	-9.83163
▁szef	-9.83173
laz	-9.83261
śmie	-9.83276
▁zmiana	-9.83285
▁pło	-9.83299
byt	-9.83301
ê	-9.83327
pisz	-9.83378
atora	-9.83457
▁płat	-9.83467
▁mg	-9.83486
▁fundusz	-9.83517
▁tłuszcz	-9.83517
▁mogła	-9.8358
izol	-9.83599
owaną	-9.83602
▁szar	-9.83613
▁polskiego	-9.83732
▁rezerw	-9.8374
▁brzmi	-9.83741
kowego	-9.83788
▁prawdopodobnie	-9.83841
nięte	-9.8385
▁przynajmniej	-9.83894
niczego	-9.83942
ice	-9.83953
cyjną	-9.83954
▁języka	-9.8397
▁dar	-9.83985
pas	-9.84009
bec	-9.84029
▁polskiej	-9.8403
iec	-9.84057
▁instalacji	-9.84071
▁mojego	-9.841
ól	-9.84118
▁zewnątrz	-9.8413
▁wyświetl	-9.84152
▁pełny	-9.84175
▁przyszłości	-9.84191
▁ukrai	-9.84222
ew	-9.84286
▁stali	-9.84389
▁spełnia	-9.84403
▁informa	-9.8444
▁pacjentów	-9.84446
▁odpowiednio	-9.84474
▁dodaje	-9.84526
czyni	-9.8458
▁dużej	-9.8469
▁cukr	-9.84776
wiad	-9.84828
▁klient	-9.84895
nc	-9.84915
▁porusza	-9.85027
▁nasza	-9.85041
▁zapobiega	-9.85047
▁zaczął	-9.85107
▁krzy	-9.85133
▁sekund	-9.85206
gon	-9.85228
▁czerwony	-9.8526
▁sprawa	-9.85276
▁macie	-9.8532
▁as	-9.85321
gł	-9.85336
▁czerwca	-9.85353
▁następujące	-9.85394
▁prędkości	-9.854
und	-9.85405
▁historia	-9.85439
sol	-9.8545
ez	-9.85587
▁mówił	-9.8569
▁oto	-9.85752
▁upraw	-9.85792
▁narzędzia	-9.85796
▁materiału	-9.85803
▁free	-9.8586
▁szybkie	-9.85895
▁dach	-9.8591
▁miałem	-9.85929
▁odpowiednie	-9.85931
▁gmin	-9.85933
▁zadania	-9.85945
czyk	-9.85945
▁dusz	-9.85972
▁ziel	-9.85972
▁wad	-9.86
typ	-9.86098
▁darmo	-9.8612
twar	-9.86123
▁muzeum	-9.86228
▁długości	-9.86261
powiedz	-9.86272
▁ros	-9.8628
▁organiza	-9.86379
▁krzyż	-9.86435
▁pieniędzy	-9.86663
▁podkreśla	-9.86707
▁grudnia	-9.86734
▁europejskiej	-9.86736
iny	-9.86861
▁środowisk	-9.86909
▁chłopak	-9.86939
cznym	-9.87028
leni	-9.87117
lnej	-9.8716
lik	-9.87206
usd	-9.8722
głębi	-9.87231
pla	-9.87251
▁fal	-9.87283
minimal	-9.87307
▁podziel	-9.87317
▁objaw	-9.87339
▁obejmują	-9.8734
miejski	-9.87341
nny	-9.87411
▁efekty	-9.87424
▁miłość	-9.87424
▁obej	-9.87483
que	-9.87554
▁skór	-9.87606
▁profesjonal	-9.87616
▁warunków	-9.87627
pięt	-9.8784
dług	-9.87861
▁tysięcy	-9.87903
▁rzeczywistości	-9.88006
▁cywil	-9.88029
▁uwaga	-9.88054
stre	-9.88112
▁kompleks	-9.88148
zki	-9.88196
rp	-9.88249
▁dalsze	-9.88316
icznego	-9.88344
▁kim	-9.88384
▁należą	-9.88407
▁wiesz	-9.88431
▁dba	-9.88436
▁samolot	-9.88455
▁ogni	-9.88489
▁powiat	-9.88578
▁gier	-9.88579
ologii	-9.88619
▁sek	-9.88624
▁samochodu	-9.88634
liwe	-9.88701
▁inf	-9.88743
▁stosunku	-9.88815
ep	-9.88831
▁cierpi	-9.88925
ień	-9.88926
▁minister	-9.88943
pra	-9.88957
▁uzasadni	-9.88959
▁występuje	-9.88963
▁poszukiwa	-9.88999
jeżdża	-9.89067
▁optymal	-9.89075
pisał	-9.89087
biał	-9.89094
▁wielkości	-9.89107
▁przypadkach	-9.89199
▁poprawi	-9.89225
▁walki	-9.89237
▁[...]	-9.89255
eczki	-9.89349
▁kg	-9.89367
▁lekko	-9.89367
▁zosta	-9.894
▁postępowania	-9.89401
▁porad	-9.89417
▁występują	-9.89464
▁cal	-9.89468
▁rozmawia	-9.89473
▁spotkanie	-9.89479
▁ciało	-9.89504
▁bel	-9.89512
▁ag	-9.89555
▁zastanawia	-9.89591
▁kal	-9.89606
▁kościoła	-9.89616
widz	-9.89622
ąż	-9.89624
▁tłumacz	-9.89628
▁znaczy	-9.89671
▁poczt	-9.89713
▁drugie	-9.8973
▁wkład	-9.89763
▁kawał	-9.89803
▁dziewczyna	-9.89827
traktowa	-9.89845
▁społeczności	-9.8988
▁integr	-9.89906
▁miło	-9.89926
nienia	-9.89932
bym	-9.89964
aniem	-9.89983
▁'	-9.89998
▁ostatnio	-9.90057
▁str	-9.9013
▁red	-9.90172
▁temp	-9.90194
▁czujnik	-9.90239
▁zajęcia	-9.9027
południ	-9.90336
▁przepisów	-9.90345
▁bur	-9.90395
del	-9.90459
▁komisji	-9.90536
strateg	-9.90563
▁silnika	-9.90584
wała	-9.90623
mus	-9.90682
run	-9.90767
gna	-9.90798
▁new	-9.90831
▁stałe	-9.90848
▁pozostał	-9.90875
▁pamiętać	-9.90941
▁napisał	-9.90952
▁usb	-9.9096
▁radio	-9.90968
ili	-9.90982
kowski	-9.90996
▁elektro	-9.91008
środ	-9.91053
szuka	-9.91068
▁tajemnic	-9.91117
▁min	-9.91133
▁wygra	-9.91154
kocha	-9.91168
▁punktu	-9.91179
wszy	-9.91219
▁szczególności	-9.91235
▁basen	-9.91249
eria	-9.91257
▁mechanizm	-9.91259
▁wewnętrzne	-9.91283
▁obsługa	-9.91293
▁zbiera	-9.91319
tycznie	-9.91333
▁postaw	-9.91359
rzęd	-9.91371
▁dekor	-9.91373
gh	-9.91396
ewski	-9.91397
▁podstawowe	-9.91411
▁sektor	-9.91559
łożony	-9.91564
łaś	-9.91585
ckiej	-9.91624
▁gatun	-9.9167
▁pozostaje	-9.91672
▁narzędzi	-9.91693
▁gminy	-9.91712
▁stopni	-9.91718
▁bry	-9.91806
);	-9.91821
czer	-9.91839
▁wyciąg	-9.91988
age	-9.92019
▁klik	-9.92027
▁marca	-9.92042
▁funkcje	-9.92063
▁skan	-9.92065
▁wysokie	-9.92125
▁xx	-9.92142
▁ciężar	-9.92165
▁powiedz	-9.92207
dząc	-9.92264
▁napis	-9.92303
▁organizm	-9.92346
▁europie	-9.92347
▁metrów	-9.92404
▁ri	-9.92444
gro	-9.9252
ywać	-9.92574
▁ste	-9.92649
▁tv	-9.9268
▁idealny	-9.92684
▁władz	-9.92685
▁dobrym	-9.92753
▁szaf	-9.92757
▁stal	-9.92786
▁żołnierz	-9.92798
▁mę	-9.92812
▁elektryczne	-9.92877
icznie	-9.92903
▁października	-9.92943
▁zauważ	-9.92965
▁dysku	-9.92968
▁kończy	-9.92997
bry	-9.9304
pust	-9.93087
▁drugim	-9.93097
row	-9.93098
▁krem	-9.93121
▁zostaje	-9.93123
▁naszą	-9.9313
▁&	-9.93174
▁modelu	-9.93177
wóz	-9.93207
▁ulicy	-9.93208
▁własne	-9.93209
▁obrazy	-9.93246
liwy	-9.93282
▁doświadczenia	-9.9334
▁kwesti	-9.93345
gła	-9.93372
▁sumie	-9.9344
▁wiatr	-9.93442
▁emi	-9.93464
▁oceny	-9.93489
▁sym	-9.93495
pres	-9.93503
nda	-9.93511
▁całkiem	-9.93524
wiz	-9.93533
uchy	-9.93572
kli	-9.93581
▁europy	-9.93634
▁pier	-9.93634
▁niewy	-9.93671
▁plików	-9.93726
▁jaj	-9.93768
▁pobiera	-9.93791
▁wysyła	-9.93796
ust	-9.93869
▁media	-9.93891
▁żąda	-9.93908
księg	-9.93917
▁sen	-9.93928
▁autobus	-9.93948
tworzy	-9.93987
▁zapewnić	-9.93991
stry	-9.94001
▁kupi	-9.94052
len	-9.94081
▁technik	-9.94125
▁mówiąc	-9.94134
ymi	-9.94207
▁oddziel	-9.94211
▁pras	-9.94223
izuje	-9.94275
acyjny	-9.94291
rr	-9.943
▁kwietnia	-9.94302
decydowa	-9.94305
bin	-9.94307
▁cud	-9.94408
plik	-9.94427
▁ap	-9.94452
ględ	-9.94458
▁przewi	-9.94466
ującego	-9.94542
częst	-9.94571
▁zastęp	-9.94623
▁cu	-9.94656
▁poszczególnych	-9.94658
▁ziem	-9.94664
▁liście	-9.94678
▁świetnie	-9.94723
▁unii	-9.94738
▁znany	-9.94805
▁et	-9.94816
▁członków	-9.94877
▁odpowiedź	-9.9491
ans	-9.94991
▁tło	-9.94991
▁pracuje	-9.95014
▁roman	-9.95035
bar	-9.95074
równ	-9.95077
świadcze	-9.95121
▁gotowa	-9.95129
▁piecz	-9.95167
▁wsparcie	-9.9519
▁spodziewa	-9.95223
▁wypadku	-9.95247
dzone	-9.95259
▁wodo	-9.95264
ologiczny	-9.9527
▁skal	-9.95331
gl	-9.95345
▁zarządza	-9.95351
▁rynek	-9.95356
eczka	-9.95372
▁wielkiej	-9.95477
▁sporo	-9.95509
▁des	-9.95554
warszaw	-9.95581
▁instrument	-9.9559
▁tri	-9.95661
▁nauki	-9.95694
▁nową	-9.95721
zone	-9.95783
byśmy	-9.95824
▁sprawę	-9.95887
suwa	-9.95889
▁wystąpi	-9.96098
ora	-9.96105
▁moich	-9.96141
▁seks	-9.96154
owicz	-9.96169
ologiczne	-9.96186
▁promieni	-9.96187
▁procedur	-9.96285
▁buty	-9.96331
▁użyć	-9.96346
▁muzyki	-9.96382
stabil	-9.96389
▁pomimo	-9.96394
▁komputera	-9.96449
tory	-9.96471
▁general	-9.96474
▁dużym	-9.9659
▁naucz	-9.96609
▁przyjaciel	-9.96611
izacja	-9.9663
atyw	-9.96636
▁serce	-9.96697
ucha	-9.96736
grom	-9.96748
mal	-9.96756
alnym	-9.96791
▁chcemy	-9.96844
▁leg	-9.9686
prowadzi	-9.96921
burg	-9.96951
▁dotychczas	-9.96955
▁witamin	-9.96959
▁chłop	-9.96974
▁małych	-9.96982
▁opiek	-9.97003
▁jakiej	-9.97035
▁funkcja	-9.97042
▁kap	-9.97069
▁żar	-9.97085
\	-9.97171
▁stycznia	-9.9718
▁budżet	-9.9719
gor	-9.97194
▁wodą	-9.97194
▁wiek	-9.97297
ienia	-9.97315
▁korzyści	-9.97345
▁wcale	-9.97371
