<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
‚ĖĀthe	-3.20555
.	-3.25678
s	-3.38944
,	-3.38953
‚ĖĀ	-3.78109
‚ĖĀof	-3.8636
‚ĖĀand	-4.0976
‚ĖĀto	-4.12258
‚ĖĀa	-4.21862
‚ĖĀin	-4.32938
‚ĖĀis	-4.68343
0	-4.9109
1	-4.97976
‚ĖĀfor	-4.98311
ing	-5.16467
‚ĖĀI	-5.16585
‚ĖĀwith	-5.19807
‚ĖĀThe	-5.19837
-	-5.22878
‚ĖĀthat	-5.22975
'	-5.27486
2	-5.27783
‚ĖĀit	-5.2782
ed	-5.32623
‚ĖĀon	-5.3707
‚ĖĀbe	-5.43629
t	-5.47588
‚ĖĀyou	-5.49993
d	-5.53182
‚ĖĀare	-5.56674
‚ĖĀwas	-5.6425
‚ĖĀnot	-5.66277
‚ĖĀ(	-5.70776
‚ĖĀfrom	-5.77508
‚ĖĀ-	-5.77747
‚ĖĀby	-5.83267
‚ĖĀthis	-5.86311
‚ĖĀas	-5.86321
:	-5.86812
3	-5.87751
‚ĖĀwill	-5.88913
5	-5.89644
‚ĖĀor	-5.90963
ly	-5.93357
‚ĖĀcan	-5.98806
y	-6.00894
‚ĖĀat	-6.02892
‚ĖĀhave	-6.03651
9	-6.05268
4	-6.05373
er	-6.06287
e	-6.0892
‚ĖĀan	-6.09526
)	-6.12554
?	-6.19292
6	-6.26487
8	-6.289
n	-6.29355
‚ĖĀIt	-6.29853
‚ĖĀ"	-6.30129
‚ĖĀIn	-6.31097
‚ĖĀwe	-6.31103
‚ĖĀA	-6.31738
‚ĖĀwhich	-6.33885
al	-6.39839
7	-6.40522
‚ĖĀyour	-6.40749
‚ĖĀalso	-6.41799
‚ĖĀhe	-6.43275
‚ĖĀbut	-6.44765
‚ĖĀhas	-6.47449
m	-6.47939
‚ĖĀall	-6.53295
‚ĖĀone	-6.60545
a	-6.61673
‚ĖĀtime	-6.64586
‚ĖĀabout	-6.65636
‚ĖĀS	-6.6706
in	-6.68034
es	-6.68188
‚ĖĀso	-6.69296
‚ĖĀthey	-6.71257
r	-6.71442
"	-6.71978
‚ĖĀhis	-6.73058
‚ĖĀwere	-6.74787
‚ĖĀmore	-6.75027
‚ĖĀdo	-6.75785
‚ĖĀtheir	-6.77865
‚ĖĀthere	-6.79868
‚ĖĀmy	-6.83381
‚ĖĀWe	-6.83846
th	-6.84336
‚ĖĀout	-6.85474
re	-6.85557
‚ĖĀThis	-6.86126
!	-6.87733
‚ĖĀonly	-6.88489
‚ĖĀme	-6.89462
‚ĖĀwho	-6.90604
‚ĖĀup	-6.93189
‚ĖĀother	-6.93688
‚ĖĀthem	-6.95221
o	-6.96512
‚ĖĀno	-6.96919
‚ĖĀlike	-6.99281
‚ĖĀour	-6.99371
‚ĖĀwhat	-7.01298
or	-7.02116
‚ĖĀwhen	-7.04683
i	-7.04893
‚ĖĀvery	-7.05211
g	-7.08285
/	-7.08502
‚ĖĀHe	-7.11192
‚ĖĀher	-7.11433
‚ĖĀP	-7.12017
‚ĖĀhad	-7.13896
;	-7.14054
‚ĖĀif	-7.14669
‚ĖĀbeen	-7.14756
‚ĖĀpeople	-7.14861
‚ĖĀshould	-7.15114
‚ĖĀsuch	-7.15783
S	-7.1608
‚ĖĀnew	-7.16646
‚ĖĀfirst	-7.17629
).	-7.1838
‚ĖĀinto	-7.18442
‚ĖĀwould	-7.19471
‚ĖĀuse	-7.19534
‚ĖĀC	-7.20003
‚ĖĀre	-7.20299
l	-7.20619
ation	-7.21128
p	-7.21219
‚ĖĀYou	-7.22525
b	-7.23694
‚ĖĀover	-7.23923
‚ĖĀwork	-7.24643
k	-7.26451
ic	-7.26659
‚ĖĀmost	-7.2759
‚ĖĀafter	-7.27626
‚ĖĀAnd	-7.27685
‚ĖĀB	-7.28226
c	-7.2852
‚ĖĀits	-7.29153
‚ĖĀwell	-7.31258
le	-7.33479
‚ĖĀde	-7.34323
‚ĖĀmay	-7.34701
‚ĖĀthan	-7.35814
ion	-7.3596
‚ĖĀtwo	-7.36082
ers	-7.36331
‚ĖĀany	-7.36626
‚ĖĀbecause	-7.36988
u	-7.38144
‚ĖĀknow	-7.39042
‚ĖĀIf	-7.39321
‚ĖĀused	-7.39594
‚ĖĀshe	-7.41387
‚ĖĀK	-7.41819
‚ĖĀus	-7.42169
D	-7.42429
ar	-7.4279
on	-7.43103
‚ĖĀsome	-7.4353
‚ĖĀgood	-7.43646
‚ĖĀE	-7.43757
‚ĖĀjust	-7.43801
‚ĖĀmany	-7.43805
ll	-7.44027
‚ĖĀFor	-7.44039
‚ĖĀyears	-7.44733
‚ĖĀF	-7.45999
‚ĖĀthese	-7.46764
en	-7.47257
ve	-7.47293
‚ĖĀplace	-7.47556
an	-7.49083
‚ĖĀhim	-7.49421
‚ĖĀeven	-7.50504
‚ĖĀD	-7.50584
el	-7.50807
‚ĖĀhow	-7.50969
‚ĖĀwhere	-7.51682
B	-7.52253
‚ĖĀget	-7.52498
‚ĖĀThere	-7.53343
able	-7.54671
‚ĖĀmake	-7.54825
‚ĖĀmade	-7.55541
‚ĖĀThey	-7.55862
‚ĖĀG	-7.56707
at	-7.56788
il	-7.58794
‚ĖĀsee	-7.59959
f	-7.60043
‚ĖĀway	-7.60529
‚Äô	-7.60711
ity	-7.60783
A	-7.6081
),	-7.60996
‚ĖĀM	-7.61143
ch	-7.61208
h	-7.61567
‚ĖĀRe	-7.61916
‚ĖĀtake	-7.62175
‚ĖĀthen	-7.62386
‚ĖĀp	-7.62645
ive	-7.63438
‚ĖĀdoes	-7.64089
‚ĖĀdon	-7.64625
z	-7.64847
us	-7.65518
ur	-7.65532
‚ĖĀmuch	-7.66458
et	-7.66763
‚ĖĀneed	-7.67196
‚ĖĀdid	-7.67203
‚ĖĀSo	-7.67544
‚ĖĀyear	-7.68207
‚ĖĀsystem	-7.68229
‚ĖĀgo	-7.68422
M	-7.68523
P	-7.68903
‚ĖĀpart	-7.69528
‚ĖĀwant	-7.70184
‚ĖĀday	-7.70245
ry	-7.70424
‚ĖĀsame	-7.70605
C	-7.70626
...	-7.7105
‚ĖĀlife	-7.71439
w	-7.72092
li	-7.72281
‚ĖĀW	-7.72737
‚ĖĀunder	-7.73005
na	-7.73111
‚ĖĀwater	-7.73424
it	-7.74058
‚ĖĀgreat	-7.75489
x	-7.7561
‚ĖĀO	-7.75664
‚ĖĀcar	-7.76008
‚ĖĀdifferent	-7.76288
ment	-7.76432
‚ĖĀlong	-7.76528
‚ĖĀBut	-7.77135
‚ĖĀTo	-7.77619
‚ĖĀun	-7.77905
‚ĖĀend	-7.78273
‚ĖĀhigh	-7.78549
F	-7.78725
‚ĖĀright	-7.78935
‚ĖĀT	-7.79528
‚ĖĀcould	-7.80555
I	-7.80638
‚ĖĀback	-7.80658
E	-7.80718
%	-7.80916
ia	-7.81007
to	-7.81658
‚ĖĀam	-7.81693
‚ĖĀ‚Äú	-7.81815
st	-7.82421
‚ĖĀAs	-7.82924
‚ĖĀduring	-7.83097
‚ĖĀhere	-7.83221
‚ĖĀmust	-7.83312
G	-7.83477
T	-7.8371
L	-7.83922
‚ĖĀworld	-7.84049
‚ĖĀWhat	-7.8412
‚ĖĀPolish	-7.84794
‚ĖĀR	-7.86539
‚ĖĀeach	-7.87087
‚ĖĀnow	-7.87525
‚ĖĀimportant	-7.88444
‚ĖĀbetween	-7.88464
ka	-7.88704
‚ĖĀcase	-7.88768
‚ĖĀ/	-7.8896
‚ĖĀinformation	-7.893
‚ĖĀset	-7.89353
‚ĖĀhelp	-7.90751
‚ĖĀbefore	-7.90805
W	-7.91379
‚ĖĀwithout	-7.91393
age	-7.91589
‚ĖĀthrough	-7.91606
‚ĖĀOn	-7.92393
ate	-7.92498
la	-7.9252
ter	-7.93783
K	-7.93804
‚ĖĀi	-7.94198
‚ĖĀWhen	-7.94366
co	-7.94922
‚ĖĀnumber	-7.95584
‚ĖĀfind	-7.95803
ce	-7.95953
ol	-7.96019
‚ĖĀboth	-7.96324
ne	-7.96581
‚ĖĀorder	-7.96647
‚ĖĀ...	-7.96958
ta	-7.97141
ness	-7.97434
‚ĖĀbest	-7.97492
‚ĖĀe	-7.97561
‚ĖĀown	-7.98505
ary	-7.98577
R	-7.98665
‚ĖĀPoland	-7.99869
ent	-8.00173
‚ĖĀstill	-8.00293
ist	-8.0046
‚ĖĀNo	-8.00809
ma	-8.00888
‚ĖĀhand	-8.01436
‚ĖĀAfter	-8.01467
est	-8.02077
me	-8.02846
‚ĖĀHowever	-8.0319
‚ĖĀchildren	-8.03343
de	-8.04433
‚ĖĀsaid	-8.0462
‚ĖĀL	-8.04673
‚ĖĀdown	-8.04858
‚ĖĀlove	-8.04923
id	-8.05346
‚ĖĀfew	-8.05382
‚ĖĀlast	-8.05594
um	-8.05736
as	-8.05758
up	-8.05797
‚ĖĀevery	-8.06054
‚ĖĀAt	-8.06066
‚ĖĀShe	-8.06338
‚ĖĀ‚Äď	-8.073
‚ĖĀtoo	-8.07447
‚ĖĀH	-8.07669
‚ĖĀcompany	-8.07898
ant	-8.08058
‚ĖĀlight	-8.08189
‚ĖĀsomething	-8.09069
‚ĖĀpossible	-8.09224
H	-8.09515
‚ĖĀthink	-8.09554
‚ĖĀthose	-8.09882
N	-8.10017
ine	-8.10093
ni	-8.10162
‚ĖĀDe	-8.10557
‚ĖĀexample	-8.10596
‚ĖĀlot	-8.1113
‚ĖĀhome	-8.11336
V	-8.11604
ty	-8.11834
‚ĖĀdata	-8.11846
te	-8.11881
‚ĖĀsmall	-8.11983
‚ĖĀthree	-8.12368
‚ĖĀfree	-8.12718
‚ĖĀc	-8.12912
‚ĖĀDo	-8.13145
‚ĖĀN	-8.13212
ro	-8.13265
se	-8.13394
ie	-8.1382
‚ĖĀlook	-8.13874
‚ĖĀman	-8.13987
ir	-8.14271
O	-8.14353
‚ĖĀwhile	-8.14402
‚ĖĀusing	-8.14539
‚ĖĀcome	-8.14842
‚ĖĀoff	-8.15722
‚ĖĀalready	-8.15805
is	-8.15904
ri	-8.16087
‚ĖĀpower	-8.16302
‚ĖĀoften	-8.16387
‚ĖĀfound	-8.17243
‚ĖĀhead	-8.17768
‚ĖĀbody	-8.1787
ra	-8.18345
ance	-8.18758
‚ĖĀnext	-8.18867
lo	-8.19218
‚ĖĀform	-8.19228
ating	-8.1947
ge	-8.19494
‚ĖĀalways	-8.19617
‚ĖĀavailable	-8.20173
ian	-8.20386
‚ĖĀco	-8.20816
‚ĖĀaround	-8.21295
‚ĖĀSt	-8.21314
‚ĖĀlarge	-8.2136
‚ĖĀarea	-8.21393
‚ĖĀHow	-8.22133
va	-8.22358
‚ĖĀsecond	-8.22747
‚ĖĀroom	-8.23129
‚ĖĀcourse	-8.23343
‚ĖĀpoint	-8.23421
‚ĖĀbetter	-8.23961
‚ÄĚ	-8.24061
mo	-8.24226
ated	-8.24589
‚ĖĀchange	-8.24941
‚ĖĀcity	-8.24968
man	-8.25475
‚ĖĀ[	-8.25646
ul	-8.26581
‚ĖĀgame	-8.26724
‚ĖĀfact	-8.26991
‚ĖĀmarket	-8.28067
‚ĖĀagainst	-8.28146
ting	-8.28325
ac	-8.28479
‚ĖĀlittle	-8.28878
no	-8.2889
‚ĖĀAll	-8.29001
‚ĖĀservice	-8.29656
the	-8.29717
‚ĖĀname	-8.29787
‚ĖĀcontrol	-8.30274
‚ĖĀsupport	-8.30529
‚ĖĀdis	-8.30542
ck	-8.30666
‚ĖĀperson	-8.30784
‚ĖĀZ	-8.31037
‚ĖĀAn	-8.31053
‚ĖĀm	-8.31159
‚ĖĀanother	-8.31388
‚ĖĀfamily	-8.31887
‚ĖĀplay	-8.31899
‚ĖĀschool	-8.31973
‚ĖĀV	-8.31993
‚ĖĀdesign	-8.32031
‚ĖĀreally	-8.3252
‚ĖĀgroup	-8.32876
‚ĖĀcon	-8.33005
‚ĖĀresult	-8.33153
‚ĖĀstart	-8.33304
‚ĖĀf	-8.33498
am	-8.33502
‚ĖĀamount	-8.33507
‚ĖĀproducts	-8.34137
mi	-8.34619
‚ĖĀseveral	-8.34973
]	-8.34986
im	-8.35345
‚ĖĀLe	-8.35458
‚ĖĀspecial	-8.35701
‚ĖĀbeing	-8.3586
‚ĖĀgive	-8.35888
ga	-8.35975
‚ĖĀpre	-8.3601
be	-8.36187
‚ĖĀlevel	-8.36548
ut	-8.36938
ad	-8.36979
ke	-8.37426
‚ĖĀprocess	-8.37479
‚ĖĀtook	-8.37487
ek	-8.37674
‚ĖĀdays	-8.37962
ies	-8.381
‚ĖĀBa	-8.38118
U	-8.38518
‚ĖĀsay	-8.38728
less	-8.39176
ak	-8.39229
‚ĖĀex	-8.39326
ow	-8.39477
da	-8.39629
‚ĖĀaccount	-8.39818
‚ĖĀabove	-8.39863
ous	-8.40479
‚ĖĀfull	-8.40978
pa	-8.41302
v	-8.41701
‚ĖĀshort	-8.41842
‚ĖĀproduct	-8.41921
‚ĖĀagain	-8.4204
‚ĖĀMa	-8.42213
‚ĖĀproblem	-8.42236
op	-8.42245
‚ĖĀmain	-8.42488
‚ĖĀgoing	-8.42828
‚ĖĀCo	-8.42938
‚ĖĀcolor	-8.4305
‚ĖĀJ	-8.43294
‚ĖĀcare	-8.43936
‚ĖĀPLN	-8.43987
‚ĖĀperiod	-8.4439
‚ĖĀtype	-8.44427
‚ĖĀuntil	-8.44492
‚ĖĀhard	-8.44575
‚ĖĀincluding	-8.44635
‚ĖĀquality	-8.44805
‚ĖĀdevelopment	-8.44838
‚ĖĀpro	-8.4487
‚ĖĀput	-8.45212
‚ĖĀopen	-8.45367
‚ĖĀold	-8.45466
‚ĖĀside	-8.45652
ci	-8.45759
‚ĖĀdi	-8.45794
".	-8.45803
‚ĖĀfeel	-8.46212
he	-8.46299
‚ĖĀfood	-8.46332
ism	-8.46346
‚ĖĀshow	-8.4659
‚ĖĀpost	-8.46691
‚ĖĀable	-8.4708
Y	-8.47611
‚ĖĀbook	-8.47975
‚ĖĀreal	-8.48047
‚ĖĀleft	-8.48429
‚ĖĀbeautiful	-8.48447
‚ĖĀnever	-8.48466
wi	-8.48522
pe	-8.48641
‚ĖĀair	-8.48779
ling	-8.48838
‚ĖĀbusiness	-8.48957
‚ĖĀworth	-8.49756
‚ĖĀchild	-8.4992
‚ĖĀfollowing	-8.50157
‚ĖĀdue	-8.50387
ted	-8.50533
‚ĖĀpresent	-8.50656
‚ĖĀgot	-8.50724
old	-8.51217
‚ĖĀb	-8.51233
‚ĖĀteam	-8.51306
‚ĖĀBe	-8.51331
‚ĖĀU	-8.51418
go	-8.51892
‚ĖĀview	-8.52639
‚ĖĀposition	-8.52668
‚ĖĀst	-8.52926
‚ĖĀwhy	-8.53579
‚ĖĀtoday	-8.53621
ial	-8.53757
‚ĖĀaddition	-8.53764
‚ĖĀThese	-8.53922
‚ĖĀper	-8.53996
‚ĖĀvalue	-8.54105
tic	-8.54231
‚ĖĀEuropean	-8.54383
‚ĖĀRo	-8.54555
‚ĖĀcannot	-8.55209
‚ĖĀline	-8.55212
‚ĖĀMy	-8.55302
‚ĖĀRa	-8.55359
‚ĖĀbuilding	-8.55542
‚ĖĀprice	-8.55936
‚ĖĀamong	-8.56005
‚ĖĀsince	-8.5617
‚ĖĀlaw	-8.56328
‚ĖĀwhite	-8.56394
‚ĖĀOne	-8.56539
‚ĖĀoffer	-8.56567
‚ĖĀproject	-8.56718
‚ĖĀGod	-8.56786
j	-8.56866
‚ĖĀread	-8.56878
tion	-8.56929
‚ĖĀvarious	-8.57052
‚ĖĀbit	-8.57118
‚ĖĀeverything	-8.57252
‚ĖĀg	-8.57256
‚ĖĀlocal	-8.57786
‚ĖĀw	-8.57898
‚ĖĀLa	-8.57961
‚ĖĀskin	-8.57993
‚ĖĀhouse	-8.58074
‚ĖĀaway	-8.58225
‚ĖĀPo	-8.58373
‚ĖĀrun	-8.58545
ba	-8.58758
ff	-8.58766
mb	-8.58817
‚ĖĀti	-8.59031
‚ĖĀless	-8.59124
‚ĖĀindividual	-8.59184
‚ĖĀlet	-8.59197
‚ĖĀservices	-8.5928
ized	-8.59498
ite	-8.59501
ization	-8.59606
com	-8.59615
‚ĖĀNew	-8.59632
‚ĖĀface	-8.59725
‚ĖĀconditions	-8.59829
‚ĖĀMo	-8.59846
ki	-8.60013
ca	-8.6008
‚ĖĀCon	-8.60384
‚ĖĀThat	-8.60591
‚ĖĀBo	-8.60644
‚ĖĀtogether	-8.60784
pl	-8.60787
‚ĖĀnecessary	-8.60881
ill	-8.60992
‚ĖĀmeans	-8.61222
‚ĖĀWith	-8.61397
ot	-8.61454
X	-8.61518
‚ĖĀhuman	-8.61608
‚ĖĀcountry	-8.61659
‚ĖĀwithin	-8.61699
‚ĖĀhowever	-8.6172
‚ĖĀcontact	-8.61768
Z	-8.61952
‚ĖĀcreate	-8.61953
‚ĖĀprogram	-8.62226
‚ĖĀsure	-8.62419
‚ĖĀdifficult	-8.62581
‚ĖĀAl	-8.62776
ko	-8.62778
‚ĖĀtimes	-8.62942
ski	-8.63067
‚ĖĀLi	-8.63177
‚ĖĀworking	-8.63214
nd	-8.63259
‚ĖĀturn	-8.63382
‚ĖĀhair	-8.63417
‚ĖĀproduction	-8.63465
‚ĖĀwomen	-8.63544
ally	-8.63713
‚ĖĀexperience	-8.63907
der	-8.63934
un	-8.63983
ure	-8.64112
and	-8.64195
‚ĖĀwhole	-8.64552
do	-8.65043
‚ĖĀworks	-8.65099
ice	-8.65371
‚ĖĀpay	-8.65432
‚ĖĀknown	-8.65475
ny	-8.65569
‚ĖĀyoung	-8.65708
‚ĖĀprovide	-8.65728
‚ĖĀgiven	-8.65775
‚ĖĀtreatment	-8.6585
mon	-8.666
om	-8.66621
‚ĖĀmoney	-8.66934
‚ĖĀpublic	-8.67155
min	-8.67169
‚ĖĀstate	-8.67699
‚ĖĀlater	-8.67717
‚ĖĀsocial	-8.67792
‚ĖĀeasy	-8.67854
‚ĖĀX	-8.67926
‚ĖĀcalled	-8.67934
‚ĖĀsituation	-8.6801
‚ĖĀfilm	-8.6815
‚ĖĀaccess	-8.68155
‚ĖĀbecome	-8.68444
ha	-8.68596
‚ĖĀnatural	-8.69003
ti	-8.69131
‚ĖĀlive	-8.69251
‚ĖĀSa	-8.69251
‚ĖĀfar	-8.69779
‚ĖĀmaterial	-8.69861
tro	-8.70119
‚ĖĀcheck	-8.70142
‚ĖĀsize	-8.70322
‚ĖĀbased	-8.70347
‚ĖĀcenter	-8.70888
sh	-8.70922
‚ĖĀmoment	-8.71058
‚ĖĀthings	-8.71246
‚ĖĀleast	-8.7136
‚ĖĀspace	-8.71478
‚ĖĀothers	-8.71626
ful	-8.71864
ex	-8.71957
‚ĖĀversion	-8.72381
‚ĖĀapplication	-8.72414
les	-8.72505
‚ĖĀMe	-8.72563
‚ĖĀactivities	-8.72892
‚ĖĀoffice	-8.72921
wa	-8.72949
ner	-8.73194
‚ĖĀthing	-8.7327
‚ĖĀminutes	-8.73396
rs	-8.7342
‚ĖĀnice	-8.7345
lu	-8.73481
ence	-8.7355
‚ĖĀresults	-8.7363
‚ĖĀNow	-8.73948
‚ĖĀkind	-8.73994
di	-8.74036
‚ĖĀhealth	-8.74047
‚ĖĀhours	-8.74065
‚ĖĀaccording	-8.7408
vi	-8.74378
‚ĖĀkeep	-8.74386
‚ĖĀstarted	-8.74414
‚ĖĀheart	-8.7467
‚ĖĀsomeone	-8.74797
‚ĖĀlist	-8.7489
‚ĖĀespecially	-8.74943
‚ĖĀMi	-8.74994
‚ĖĀfront	-8.7504
bo	-8.75142
‚ĖĀWarsaw	-8.75238
one	-8.7533
‚ĖĀcontract	-8.75453
√≥w	-8.75604
‚ĖĀbuy	-8.75618
‚ĖĀ&	-8.76002
‚ĖĀroad	-8.76182
‚ĖĀcame	-8.76189
‚ĖĀart	-8.76198
‚ĖĀmodel	-8.76282
‚ĖĀoil	-8.7632
‚ĖĀcondition	-8.76766
que	-8.76817
‚ĖĀblack	-8.76973
‚ĖĀfield	-8.7698
‚ĖĀenergy	-8.77141
‚ĖĀlooking	-8.77199
‚ĖĀdidn	-8.77327
em	-8.77414
‚ĖĀtemperature	-8.77463
‚ĖĀsp	-8.77608
ten	-8.77647
‚ĖĀnothing	-8.77659
",	-8.77713
‚ĖĀwebsite	-8.77718
‚ĖĀthought	-8.77765
‚ĖĀmodern	-8.77819
od	-8.77931
ton	-8.7799
‚ĖĀrelated	-8.78338
‚ĖĀnon	-8.78384
‚ĖĀlow	-8.78409
‚ĖĀdevice	-8.78475
bi	-8.78659
‚ĖĀKa	-8.78693
‚ĖĀtop	-8.78721
sk	-8.78929
‚ĖĀsubject	-8.78979
‚ĖĀcurrent	-8.79055
‚ĖĀenough	-8.7918
‚ĖĀtry	-8.79234
ja	-8.79409
‚ĖĀevent	-8.79454
son	-8.79539
‚ĖĀclose	-8.79652
‚ĖĀspecific	-8.79655
‚ĖĀtell	-8.79842
‚ĖĀdate	-8.79998
‚Ä¶	-8.80123
‚ĖĀchanges	-8.80132
cz	-8.80255
‚ĖĀreturn	-8.80282
‚ĖĀlocated	-8.80285
‚ĖĀbar	-8.80476
‚ĖĀadd	-8.80648
mm	-8.80674
‚ĖĀseries	-8.80734
‚ĖĀtest	-8.8076
per	-8.80778
‚ĖĀtraining	-8.80928
tra	-8.80964
‚ĖĀquite	-8.81175
‚ĖĀrest	-8.81253
‚ĖĀeffect	-8.81273
‚ĖĀproblems	-8.81309
‚ĖĀnight	-8.81479
‚ĖĀchoose	-8.81631
‚ĖĀalmost	-8.81713
‚ĖĀrange	-8.81817
‚ĖĀThen	-8.81896
con	-8.81963
‚ĖĀconstruction	-8.82159
‚ĖĀCan	-8.82229
‚ĖĀsimilar	-8.82306
‚ĖĀquestion	-8.82469
ical	-8.82513
‚ĖĀperfect	-8.82545
‚ĖĀsays	-8.82576
‚ĖĀmonths	-8.82825
ile	-8.82945
gu	-8.8303
‚ĖĀArt	-8.83063
‚ĖĀmusic	-8.83115
‚ĖĀwon	-8.83388
‚ĖĀfour	-8.83395
‚ĖĀrisk	-8.83969
‚ĖĀsub	-8.84013
‚ĖĀclean	-8.84067
ster	-8.84172
‚ĖĀwoman	-8.8428
‚ĖĀcover	-8.84396
‚ĖĀtax	-8.84416
‚ĖĀcomputer	-8.84742
ities	-8.84829
ft	-8.84858
‚ĖĀkey	-8.84885
‚ĖĀonce	-8.8492
‚ĖĀeveryone	-8.84931
‚ĖĀincrease	-8.85029
‚ĖĀTa	-8.85097
‚ĖĀopinion	-8.85109
‚ĖĀage	-8.85147
‚ĖĀinclude	-8.85324
‚ĖĀen	-8.85343
po	-8.85396
‚ĖĀred	-8.85574
‚ĖĀinteresting	-8.85645
‚ĖĀmillion	-8.85825
‚ĖĀpersonal	-8.85879
‚ĖĀCar	-8.85979
sa	-8.86316
‚ĖĀPa	-8.86361
dy	-8.86379
‚ĖĀtable	-8.86389
‚ĖĀFrom	-8.86601
ub	-8.86737
‚ĖĀtaken	-8.86739
‚ĖĀequipment	-8.87006
‚ĖĀcontent	-8.87226
ide	-8.87267
‚ĖĀcomp	-8.87364
‚ĖĀDr	-8.87464
‚ĖĀv	-8.87531
‚ĖĀOur	-8.87643
ring	-8.87703
‚ĖĀwent	-8.87764
‚ĖĀdecision	-8.88038
ho	-8.88076
‚ĖĀprobably	-8.88093
‚ĖĀla	-8.88124
ig	-8.88142
ru	-8.88159
‚ĖĀprofessional	-8.88407
‚ĖĀtaking	-8.88463
‚ĖĀentire	-8.88468
‚ĖĀwhether	-8.88489
‚ĖĀperformance	-8.88662
‚ĖĀstay	-8.88691
ator	-8.88692
tor	-8.88713
ap	-8.8881
‚ĖĀcompetition	-8.88826
‚ĖĀinter	-8.89351
ish	-8.89526
J	-8.89632
‚ĖĀcompletely	-8.89667
‚ĖĀhalf	-8.89719
‚ĖĀpast	-8.89739
‚ĖĀWi	-8.89852
‚ĖĀcreated	-8.89857
‚ĖĀneeds	-8.89893
‚ĖĀcard	-8.90263
‚ĖĀidea	-8.90663
."	-8.90707
‚ĖĀallows	-8.90754
‚ĖĀrate	-8.90797
‚ĖĀca	-8.90797
‚ĖĀthanks	-8.90833
‚ĖĀtext	-8.90921
‚ĖĀMar	-8.9105
ning	-8.91161
‚ĖĀEx	-8.91234
‚ĖĀsimple	-8.91273
‚ĖĀbasis	-8.91326
‚ĖĀrole	-8.91354
king	-8.91387
‚ĖĀvideo	-8.91556
‚ĖĀhistory	-8.916
‚ĖĀmakes	-8.91606
‚ĖĀwar	-8.91732
‚ĖĀlower	-8.91771
‚ĖĀfire	-8.91773
‚ĖĀanything	-8.91844
ize	-8.91884
Ňā	-8.92027
‚ĖĀmethod	-8.92094
‚ĖĀmeet	-8.92101
‚ĖĀcommon	-8.92105
‚ĖĀphoto	-8.9216
‚ĖĀLo	-8.92178
‚ĖĀallow	-8.9241
‚ĖĀtotal	-8.9242
ium	-8.92569
‚ĖĀJa	-8.92599
‚ĖĀfuture	-8.92623
side	-8.92689
‚ĖĀma	-8.92794
‚ĖĀd	-8.92864
‚ĖĀmother	-8.92946
‚ĖĀscreen	-8.92956
ible	-8.92959
oc	-8.92992
‚ĖĀphone	-8.931
‚ĖĀremember	-8.93175
line	-8.93496
‚ĖĀbreak	-8.93526
‚ĖĀnetwork	-8.93537
year	-8.93821
‚ĖĀland	-8.93828
‚ĖĀsolution	-8.93848
‚ĖĀrecommend	-8.94021
‚ĖĀCa	-8.9414
‚ĖĀanswer	-8.94217
‚ĖĀHa	-8.94302
‚ĖĀseason	-8.94365
‚ĖĀstage	-8.9444
The	-8.9446
‚ĖĀk	-8.9448
‚ĖĀago	-8.94656
‚ĖĀcut	-8.94872
out	-8.94912
‚ĖĀoriginal	-8.94936
‚ĖĀshall	-8.95019
‚ĖĀPro	-8.95162
‚ĖĀfun	-8.95445
‚ĖĀbelieve	-8.95455
‚ĖĀcompanies	-8.95467
‚ĖĀo	-8.95469
‚ĖĀbeginning	-8.95545
‚ĖĀcountries	-8.95648
‚ĖĀstudents	-8.95677
‚ĖĀshare	-8.9569
‚ĖĀGerman	-8.95799
‚ĖĀNa	-8.95812
‚ĖĀresearch	-8.95816
‚ĖĀsurface	-8.96177
‚ĖĀcourt	-8.96337
‚ĖĀmaking	-8.96431
‚ĖĀprovided	-8.96447
ph	-8.96518
‚ĖĀMay	-8.96529
‚ĖĀturned	-8.96533
‚ĖĀcomes	-8.96542
‚ĖĀquickly	-8.96614
‚ĖĀanti	-8.96752
‚ĖĀadditional	-8.97037
ative	-8.97038
‚ĖĀhotel	-8.97098
‚ĖĀlanguage	-8.97231
‚ĖĀstop	-8.97398
‚ĖĀact	-8.9744
‚ĖĀOr	-8.97505
land	-8.97677
sz	-8.97768
‚ĖĀcall	-8.97795
mp	-8.9787
‚ĖĀweek	-8.9801
‚ĖĀyourself	-8.98028
fo	-8.98044
‚ĖĀmen	-8.98079
mit	-8.98146
‚ĖĀKo	-8.98159
‚ĖĀplant	-8.98246
‚ĖĀknowledge	-8.98282
io	-8.983
‚ĖĀblood	-8.98381
‚ĖĀjob	-8.98487
‚ĖĀprotection	-8.98518
‚ĖĀWar	-8.98522
vo	-8.98524
‚ĖĀbring	-8.98552
‚ĖĀetc	-8.98656
‚ĖĀba	-8.98691
za	-8.98767
‚ĖĀcost	-8.98802
‚ĖĀprevent	-8.98854
‚ĖĀitself	-8.98932
‚ĖĀSome	-8.98963
‚ĖĀtransport	-8.98983
‚ĖĀGo	-8.9913
‚ĖĀdrive	-8.99198
‚ĖĀnear	-8.99258
‚ĖĀvisit	-8.99357
‚ĖĀli	-8.99361
‚ĖĀimage	-8.99516
‚ĖĀaction	-8.99581
‚ĖĀbad	-8.99633
‚ĖĀalong	-8.99766
lic	-9.00073
way	-9.0008
‚ĖĀcertain	-9.00185
>	-9.00229
‚ĖĀfurther	-9.00301
‚ĖĀhope	-9.00363
‚ĖĀpopular	-9.00486
‚ĖĀeyes	-9.00537
we	-9.00639
os	-9.00889
‚ĖĀtravel	-9.00913
‚ĖĀunderstand	-9.00987
‚ĖĀlonger	-9.01082
‚ĖĀsite	-9.01271
ab	-9.01534
‚ĖĀlegal	-9.01537
‚ĖĀyet	-9.01576
‚ĖĀdone	-9.01762
‚ĖĀauthor	-9.01771
‚ĖĀconnection	-9.01795
ina	-9.019
‚ĖĀspeed	-9.0194
‚ĖĀdoor	-9.01957
‚ĖĀsingle	-9.01981
‚ĖĀbuilt	-9.01985
‚ĖĀDuring	-9.02074
ger	-9.02157
‚ĖĀactivity	-9.02174
‚ĖĀreceived	-9.02212
ven	-9.02258
cre	-9.02281
‚ĖĀnational	-9.02511
‚ĖĀbutton	-9.02525
‚ĖĀBy	-9.02536
‚ĖĀthird	-9.02629
‚ĖĀcosts	-9.02663
‚ĖĀmachine	-9.02664
‚ĖĀsoon	-9.02763
ip	-9.0312
‚ĖĀheat	-9.03366
‚ĖĀgovernment	-9.03476
‚ĖĀdecided	-9.03491
‚ĖĀfight	-9.03508
ep	-9.03571
‚ĖĀstyle	-9.03604
‚ĖĀfloor	-9.03721
‚ĖĀfriends	-9.03727
‚ĖĀbig	-9.03746
‚ĖĀim	-9.03792
‚ĖĀdeath	-9.03971
ions	-9.03989
‚ĖĀh	-9.04069
‚ĖĀleave	-9.04121
‚ĖĀgeneral	-9.04213
lin	-9.04222
‚ĖĀmanagement	-9.04229
‚ĖĀensure	-9.04287
‚ĖĀmind	-9.04288
‚ĖĀfunction	-9.04351
‚ĖĀpress	-9.04371
‚ĖĀmean	-9.04501
‚ĖĀwords	-9.04574
‚ĖĀmatter	-9.04574
‚ĖĀTV	-9.04659
‚ĖĀmight	-9.04845
‚ĖĀsun	-9.04959
‚ĖĀstore	-9.0513
‚ĖĀwrite	-9.05388
‚ĖĀusually	-9.0541
‚ĖĀphotos	-9.05419
ew	-9.05445
‚ĖĀenjoy	-9.05481
act	-9.05491
‚ĖĀmeeting	-9.05571
‚ĖĀmode	-9.05607
‚ĖĀwall	-9.05754
‚ĖĀBi	-9.05976
‚ĖĀengine	-9.06082
‚ĖĀfl	-9.06088
wo	-9.06089
‚ĖĀstrong	-9.06166
‚ĖĀEurope	-9.0634
‚ĖĀclear	-9.06417
‚ĖĀweight	-9.06475
ang	-9.06763
‚ĖĀground	-9.06765
‚ĖĀreport	-9.06885
‚ĖĀdoesn	-9.06895
‚ĖĀhimself	-9.06907
‚ĖĀhaving	-9.06913
‚ĖĀgas	-9.0705
‚ĖĀstation	-9.07084
‚ĖĀaddress	-9.07133
‚ĖĀvi	-9.07162
‚ĖĀsound	-9.07174
ver	-9.07233
‚ĖĀoperation	-9.07244
pi	-9.07422
‚ĖĀappropriate	-9.07443
‚ĖĀcause	-9.07443
‚ĖĀfinancial	-9.07502
‚ĖĀbecame	-9.076
‚ĖĀbank	-9.07806
‚ĖĀpass	-9.07869
‚ĖĀ+	-9.07911
‚ĖĀwanted	-9.07923
‚ĖĀnature	-9.08041
ory	-9.08065
(	-9.08102
pro	-9.08139
‚ĖĀdoctor	-9.08173
‚ĖĀelements	-9.08313
ors	-9.0841
‚ĖĀfile	-9.08426
‚ĖĀmaterials	-9.08631
time	-9.08721
gen	-9.08745
‚ĖĀtalk	-9.08862
‚ĖĀapp	-9.08922
‚ĖĀask	-9.08993
‚ĖĀmove	-9.08995
‚ĖĀgirl	-9.09041
fa	-9.09086
ef	-9.09144
‚ĖĀstandard	-9.09157
ever	-9.09222
‚ĖĀFa	-9.09334
‚ĖĀfall	-9.09438
‚ĖĀ:)	-9.09649
ze	-9.09764
ńô	-9.09794
‚ĖĀattention	-9.09926
ving	-9.0995
‚ĖĀNot	-9.1002
‚ĖĀMr	-9.10077
ach	-9.10207
‚ĖĀboard	-9.10581
‚ĖĀbelow	-9.10708
ug	-9.10769
‚ĖĀlearn	-9.10841
men	-9.10859
‚ĖĀx	-9.10891
‚ĖĀFree	-9.10931
‚ĖĀpo	-9.10991
ology	-9.1123
ps	-9.11294
‚ĖĀselect	-9.11416
qui	-9.11425
‚ĖĀplan	-9.11525
‚ĖĀoffers	-9.11558
‚ĖĀcross	-9.11605
ard	-9.11651
‚ĖĀpressure	-9.11776
ec	-9.11899
by	-9.11954
‚ĖĀreason	-9.12107
ag	-9.12165
owski	-9.12217
‚ĖĀissue	-9.12248
‚ĖĀwide	-9.12426
‚ĖĀgreen	-9.12657
‚ĖĀdeal	-9.1267
‚ĖĀclass	-9.12694
mer	-9.12722
‚ĖĀbackground	-9.13068
ual	-9.13085
ight	-9.13112
‚ĖĀr	-9.13138
‚ĖĀattack	-9.13269
‚ĖĀrequired	-9.13326
‚ĖĀOf	-9.1335
‚ĖĀHis	-9.13429
fi	-9.13483
‚ĖĀadvantage	-9.1349
yl	-9.13549
fin	-9.13664
‚ĖĀNe	-9.1395
‚ĖĀsafe	-9.14013
‚ĖĀprepared	-9.14066
‚ĖĀrequest	-9.14113
‚ĖĀWa	-9.1416
ron	-9.14275
‚ĖĀstory	-9.14429
‚ĖĀregion	-9.14462
‚ĖĀparts	-9.14545
‚ĖĀPi	-9.14605
‚ĖĀAccording	-9.14719
‚ĖĀadded	-9.14769
‚ĖĀhigher	-9.14779
‚ĖĀplease	-9.14933
‚ĖĀdry	-9.15088
‚ĖĀstructure	-9.15112
‚ĖĀalthough	-9.15219
air	-9.15268
ther	-9.15287
‚ĖĀrelationship	-9.15303
‚ĖĀse	-9.15312
‚ĖĀterms	-9.1539
‚ĖĀliving	-9.15721
‚ĖĀbegan	-9.15937
br	-9.15973
‚ĖĀeconomic	-9.16057
‚ĖĀwarm	-9.16077
‚ĖĀtrip	-9.16112
‚ĖĀsea	-9.16179
‚ĖĀinterest	-9.16309
‚ĖĀTherefore	-9.16382
‚ĖĀsometimes	-9.16392
‚ĖĀsection	-9.16447
‚ĖĀshape	-9.16496
‚ĖĀenvironment	-9.16508
‚ĖĀVi	-9.16626
end	-9.16627
‚ĖĀasked	-9.16635
‚ĖĀthemselves	-9.16674
‚ĖĀlocation	-9.16684
‚ĖĀcentury	-9.16763
‚ĖĀSp	-9.1677
nt	-9.16837
‚ĖĀactive	-9.1689
let	-9.16977
cy	-9.17057
‚ĖĀonline	-9.17114
‚ĖĀkm	-9.1743
‚ĖĀtherefore	-9.17451
‚ĖĀThanks	-9.17485
bu	-9.17851
‚ĖĀLet	-9.17852
‚ĖĀtown	-9.17858
‚ĖĀStock	-9.18003
‚ĖĀstudy	-9.18017
‚ĖĀpage	-9.1808
‚ĖĀthousand	-9.1812
‚ĖĀpresented	-9.18132
‚ĖĀtypes	-9.18211
ens	-9.18303
‚ĖĀNational	-9.18327
‚ĖĀshows	-9.18413
‚ĖĀfinal	-9.18448
‚ĖĀmm	-9.18505
ud	-9.18724
‚ĖĀincluded	-9.18727
‚ĖĀUniversity	-9.18734
ging	-9.18777
‚ĖĀunique	-9.18877
‚ĖĀWell	-9.18882
gi	-9.18906
set	-9.19014
‚ĖĀmo	-9.19254
‚ĖĀunit	-9.19412
‚ĖĀbase	-9.1945
‚ĖĀpaper	-9.19531
‚ĖĀEU	-9.19573
‚ĖĀpractice	-9.19578
‚ĖĀBu	-9.19664
‚ĖĀcomplete	-9.19704
‚ĖĀparticular	-9.19707
‚ĖĀeat	-9.19719
‚ĖĀareas	-9.19725
‚ĖĀapartment	-9.19799
‚ĖĀparty	-9.198
‚ĖĀeye	-9.19815
hi	-9.19898
‚ĖĀbrand	-9.20044
ments	-9.20125
‚ĖĀoutside	-9.20138
‚ĖĀself	-9.2026
sion	-9.2028
‚ĖĀWorld	-9.20624
ON	-9.20706
‚ĖĀdisplay	-9.20716
‚ĖĀsystems	-9.20965
‚ĖĀcr	-9.20966
‚ĖĀproperty	-9.21035
‚ĖĀstep	-9.21072
‚ĖĀdamage	-9.21082
tu	-9.21131
‚ĖĀgames	-9.21174
‚ĖĀtrain	-9.21256
ious	-9.21362
‚ĖĀparents	-9.21411
‚ĖĀincludes	-9.21514
tle	-9.21561
‚ĖĀtakes	-9.21651
‚ĖĀAct	-9.21747
che	-9.21826
‚ĖĀY	-9.21893
‚ĖĀevents	-9.21898
‚ĖĀconsidered	-9.21954
‚ĖĀreceive	-9.21997
‚ĖĀinvestment	-9.22012
tain	-9.22034
‚ĖĀwatch	-9.22049
‚ĖĀpoints	-9.22108
‚ĖĀenter	-9.22142
‚ĖĀlink	-9.22152
‚ĖĀinside	-9.2229
‚ĖĀdark	-9.22293
‚ĖĀten	-9.22443
‚ĖĀdisease	-9.22503
‚ĖĀmatch	-9.2251
‚ĖĀuser	-9.22589
ship	-9.2274
ability	-9.22825
‚ĖĀra	-9.22853
for	-9.22912
‚ĖĀcases	-9.22967
‚ĖĀhappy	-9.23048
‚ĖĀsuccess	-9.23082
‚ĖĀfive	-9.23208
‚ĖĀEnglish	-9.23288
‚ĖĀbi	-9.23291
‚ĖĀFirst	-9.23311
red	-9.2332
‚ĖĀStates	-9.23336
‚ĖĀsearch	-9.23456
‚ĖĀSta	-9.23477
‚ĖĀprotect	-9.23642
‚ĖĀPlease	-9.23656
‚ĖĀseen	-9.23689
‚ĖĀcharacter	-9.23874
‚ĖĀsense	-9.2388
‚ĖĀsh	-9.23952
‚ĖĀselected	-9.23961
ER	-9.23968
our	-9.24101
‚ĖĀ*	-9.24325
‚ĖĀdream	-9.24498
‚ĖĀmedia	-9.24516
‚ĖĀpath	-9.24526
‚ĖĀJust	-9.24559
‚ĖĀofficial	-9.24571
‚ĖĀarticle	-9.24579
‚ĖĀSu	-9.24603
‚ĖĀj	-9.24712
‚ĖĀheld	-9.24735
‚ĖĀdesigned	-9.24737
‚ĖĀtrue	-9.2479
gg	-9.24868
‚ĖĀAmerican	-9.24894
‚ĖĀcarried	-9.24898
‚ĖĀDi	-9.24911
‚ĖĀl	-9.25009
‚ĖĀsc	-9.25034
‚ĖĀlooks	-9.25078
‚ĖĀdevelop	-9.25108
‚ĖĀtechnology	-9.25337
‚ĖĀanyone	-9.25472
‚ĖĀdevices	-9.25665
‚ĖĀword	-9.25677
‚ĖĀmonth	-9.257
val	-9.25841
‚ĖĀhands	-9.25856
‚ĖĀappear	-9.25976
‚ĖĀCourt	-9.26114
‚ĖĀearly	-9.26117
‚ĖĀchoice	-9.26123
‚ĖĀsign	-9.26194
‚ĖĀfeatures	-9.2624
‚ĖĀPhoto	-9.26343
‚ĖĀbox	-9.265
‚ĖĀcollection	-9.26538
‚ĖĀglass	-9.26545
‚ĖĀsaw	-9.26555
‚ĖĀdeep	-9.26585
‚ĖĀSe	-9.26606
fe	-9.26625
sis	-9.26733
‚ĖĀeffects	-9.26818
ler	-9.26953
‚ĖĀblue	-9.27042
‚ĖĀhot	-9.27075
‚ĖĀindustry	-9.27183
tan	-9.27269
_	-9.27287
‚ĖĀmetal	-9.27304
‚ĖĀpain	-9.27308
‚ĖĀrespect	-9.27441
uch	-9.27545
‚ĖĀhit	-9.27711
‚ĖĀcm	-9.27753
‚ĖĀ#	-9.27764
Ňľ	-9.27845
‚ĖĀmembers	-9.2787
‚ĖĀmulti	-9.28074
‚ĖĀchanged	-9.28152
‚ĖĀeasily	-9.28317
‚ĖĀHere	-9.28331
‚ĖĀstar	-9.2835
‚ĖĀmyself	-9.2843
‚ĖĀapproach	-9.28508
‚ĖĀchurch	-9.28522
‚ĖĀmovie	-9.28523
str	-9.28533
‚ĖĀeffective	-9.28561
ES	-9.28733
‚ĖĀload	-9.2884
‚ĖĀFi	-9.2885
‚ĖĀgetting	-9.2892
‚ĖĀtitle	-9.29125
‚ĖĀpicture	-9.29154
‚ĖĀII	-9.29293
‚ĖĀreduce	-9.29465
‚ĖĀOnly	-9.29528
‚ĖĀavoid	-9.29542
‚ĖĀimmediately	-9.29596
‚ĖĀlead	-9.29643
‚ĖĀdoing	-9.29714
‚ĖĀimp	-9.29781
................	-9.29836
ction	-9.2984
‚ĖĀpayment	-9.29877
‚ĖĀlack	-9.29946
‚ĖĀsafety	-9.30003
ber	-9.30169
‚ĖĀcamera	-9.30313
‚ĖĀsource	-9.30451
ell	-9.30484
‚ĖĀlost	-9.30517
‚ĖĀrecord	-9.30592
‚ĖĀoption	-9.30673
‚ĖĀseparate	-9.30741
‚ĖĀeducation	-9.30767
ska	-9.30775
‚ĖĀeither	-9.30809
gra	-9.30975
‚ĖĀrules	-9.30982
‚ĖĀEn	-9.31147
‚ĖĀcharge	-9.31184
‚ĖĀrooms	-9.31235
‚ĖĀChristmas	-9.3132
hy	-9.31456
‚ĖĀsecurity	-9.31546
aw	-9.31635
‚ĖĀEven	-9.31704
‚ĖĀcode	-9.3173
‚ĖĀwait	-9.31744
‚ĖĀcolors	-9.31793
lar	-9.32019
‚ĖĀelse	-9.32062
‚ĖĀplayers	-9.32125
‚ĖĀDu	-9.32264
‚ĖĀfast	-9.32294
‚ĖĀpatients	-9.32324
‚ĖĀtowards	-9.32439
ified	-9.3248
ok	-9.32514
‚ĖĀchance	-9.32529
‚ĖĀPre	-9.32549
‚ĖĀinstallation	-9.32585
‚ĖĀbehind	-9.32586
‚ĖĀrestaurant	-9.32621
‚ĖĀmaybe	-9.32627
‚ĖĀYour	-9.32685
ise	-9.32746
IN	-9.32752
‚ĖĀsix	-9.32775
use	-9.32786
‚ĖĀacid	-9.32792
‚ĖĀcat	-9.32857
‚ĖĀdirector	-9.32936
‚ĖĀapply	-9.33088
au	-9.33162
‚ĖĀson	-9.33168
‚ĖĀswitch	-9.33175
‚ĖĀgave	-9.33284
‚ĖĀimprove	-9.33307
tter	-9.33402
lan	-9.33452
‚ĖĀho	-9.33501
‚ĖĀInternet	-9.33529
‚ĖĀprivate	-9.33592
‚ĖĀthough	-9.33667
‚ĖĀlimit	-9.33695
‚ĖĀEach	-9.33704
row	-9.33771
‚ĖĀUS	-9.33799
‚ĖĀachieve	-9.33808
‚ĖĀSeptember	-9.33808
‚ĖĀfather	-9.3383
‚ĖĀfriend	-9.33892
‚ĖĀmar	-9.33936
‚ĖĀAr	-9.33976
‚ĖĀroute	-9.34016
‚ĖĀinternational	-9.34096
‚ĖĀdu	-9.34135
‚ĖĀbasic	-9.34152
tri	-9.34182
‚ĖĀcustomers	-9.34323
so	-9.34527
‚ĖĀfruit	-9.34552
‚ĖĀAd	-9.34596
‚ĖĀplaces	-9.34616
nic	-9.34639
cent	-9.34811
‚ĖĀBecause	-9.34933
‚ĖĀDis	-9.34981
eg	-9.35018
‚ĖĀseat	-9.35127
‚ĖĀ‚ÄĘ	-9.3513
‚ĖĀgarden	-9.35276
‚ĖĀdirectly	-9.35287
‚ĖĀrule	-9.35304
‚ĖĀdress	-9.35328
‚ĖĀfigure	-9.35352
‚ĖĀMost	-9.35428
‚ĖĀJune	-9.35445
led	-9.35466
iv	-9.35493
‚ĖĀMember	-9.35495
EC	-9.35569
‚ĖĀperformed	-9.35596
ple	-9.35606
‚ĖĀsummer	-9.35708
AR	-9.35738
‚ĖĀHigh	-9.35744
‚ĖĀcool	-9.35799
‚ĖĀrather	-9.35811
‚ĖĀcorrect	-9.35818
‚ĖĀdemand	-9.35857
‚ĖĀband	-9.35896
‚ĖĀplayed	-9.35935
ris	-9.35958
‚ĖĀwalk	-9.36105
light	-9.36129
nia	-9.36153
‚ĖĀready	-9.36292
‚ĖĀem	-9.36345
board	-9.36353
‚ĖĀbaby	-9.36419
‚ĖĀCenter	-9.36548
‚ĖĀstock	-9.36653
‚ĖĀcha	-9.36741
‚ĖĀprevious	-9.36796
‚ĖĀneeded	-9.36845
‚ĖĀinfluence	-9.36853
zy	-9.36932
AL	-9.3695
‚ĖĀpositive	-9.37134
ations	-9.37177
ue	-9.37178
‚ĖĀrunning	-9.37192
‚ĖĀsleep	-9.37217
‚ĖĀtrans	-9.37224
if	-9.37308
‚ĖĀclub	-9.37354
‚ĖĀcount	-9.37363
‚ĖĀha	-9.37365
‚ĖĀDa	-9.37473
‚ĖĀclick	-9.37476
‚ĖĀtouch	-9.37484
‚ĖĀTh	-9.37497
‚ĖĀna	-9.37517
‚ĖĀToday	-9.37569
ists	-9.37611
‚ĖĀCommission	-9.37674
‚ĖĀsent	-9.37675
‚ĖĀfa	-9.37698
‚ĖĀtechnical	-9.3784
‚ĖĀfeeling	-9.37861
si	-9.37965
‚ĖĀkitchen	-9.37982
av	-9.38039
‚ĖĀcontinue	-9.38113
‚ĖĀconcept	-9.38138
‚ĖĀbuild	-9.38138
‚ĖĀCouncil	-9.38202
‚ĖĀdrink	-9.38222
‚ĖĀJo	-9.38229
‚ĖĀtrack	-9.38267
Ňāo	-9.38272
‚ĖĀgift	-9.38294
‚ĖĀpurchase	-9.38405
of	-9.38571
ification	-9.38737
‚ĖĀpolice	-9.38916
‚ĖĀGra	-9.38939
uff	-9.38984
‚ĖĀaffect	-9.39035
‚ĖĀgives	-9.39187
‚ĖĀextremely	-9.39199
‚ĖĀever	-9.39259
AN	-9.39285
‚ĖĀhost	-9.39335
ea	-9.3946
‚ĖĀrequirements	-9.39491
ng	-9.39568
‚ĖĀAugust	-9.39581
‚ĖĀSuch	-9.3972
‚ĖĀSchool	-9.39744
‚ĖĀusers	-9.39822
‚ĖĀcap	-9.39834
mor	-9.39883
‚ĖĀGreat	-9.40106
‚ĖĀseems	-9.40115
‚ĖĀprovides	-9.40144
‚ĖĀculture	-9.40287
ct	-9.40297
‚ĖĀspend	-9.40355
‚ĖĀmainly	-9.40428
‚ĖĀCh	-9.40472
tin	-9.40473
‚ĖĀtransfer	-9.40512
‚ĖĀdistance	-9.40618
‚ĖĀmu	-9.40692
‚ĖĀlength	-9.40772
‚ĖĀTi	-9.40775
‚ĖĀpotential	-9.40943
port	-9.40953
‚ĖĀwindow	-9.41043
‚ĖĀforce	-9.41078
‚ĖĀUn	-9.41158
‚ĖĀopportunity	-9.41164
ee	-9.41171
‚ĖĀauthorities	-9.41174
‚ĖĀfollow	-9.41187
‚ĖĀquestions	-9.41201
‚ĖĀmovement	-9.4128
‚ĖĀfine	-9.41403
‚ĖĀflow	-9.41411
‚ĖĀJan	-9.41428
‚ĖĀemployees	-9.41529
ier	-9.4166
ńÖ	-9.41742
‚ĖĀcomplex	-9.41746
‚ĖĀbed	-9.41785
‚ĖĀagreement	-9.41792
‚ĖĀsignificant	-9.41803
‚ĖĀaverage	-9.42025
nu	-9.42102
‚ĖĀMarch	-9.42284
‚ĖĀperform	-9.42437
‚ĖĀMan	-9.42464
‚ĖĀsend	-9.4249
‚ĖĀcapital	-9.42521
‚ĖĀDon	-9.42523
‚ĖĀcom	-9.4254
‚ĖĀball	-9.42611
‚ĖĀcable	-9.4277
res	-9.42782
‚ĖĀWhy	-9.42794
‚ĖĀnormal	-9.42876
‚ĖĀshop	-9.42884
‚ĖĀvia	-9.42929
‚ĖĀexercise	-9.42948
‚ĖĀ$	-9.42955
‚ĖĀsoft	-9.42987
ose	-9.42989
‚ĖĀguarantee	-9.42992
√©	-9.43042
‚ĖĀoperating	-9.43151
‚ĖĀtrade	-9.43152
‚ĖĀtaste	-9.43191
‚ĖĀincreased	-9.43192
‚ĖĀpresident	-9.43208
‚ĖĀgoal	-9.43316
‚ĖĀdirection	-9.43424
ric	-9.4347
ries	-9.4354
‚ĖĀsolutions	-9.43631
‚ĖĀState	-9.43657
‚ĖĀresponsible	-9.43674
‚ĖĀwinter	-9.43726
par	-9.43857
‚ĖĀcold	-9.43898
‚ĖĀactually	-9.43905
‚ĖĀlooked	-9.43917
‚ĖĀHo	-9.43988
mail	-9.43994
tel	-9.44033
‚ĖĀfit	-9.44127
‚ĖĀfamous	-9.44142
‚ĖĀassociated	-9.44147
‚ĖĀUnion	-9.4426
cu	-9.44456
‚ĖĀfocus	-9.44547
‚ĖĀCom	-9.44572
pp	-9.4458
serv	-9.44591
‚ĖĀpurpose	-9.44763
‚ĖĀSi	-9.44806
‚ĖĀsimply	-9.44827
‚ĖĀsuper	-9.44867
‚ĖĀsports	-9.44905
‚ĖĀDecember	-9.45007
‚ĖĀpictures	-9.45059
‚ĖĀformer	-9.451
‚ĖĀtopic	-9.45119
‚ĖĀlayer	-9.45125
‚ĖĀshown	-9.4513
‚ĖĀvillage	-9.45148
fer	-9.45208
‚ĖĀsupply	-9.45261
‚ĖĀfully	-9.45312
,"	-9.45355
‚ĖĀdocument	-9.45422
‚ĖĀpattern	-9.45506
‚ĖĀmember	-9.45569
‚ĖĀvehicle	-9.45705
‚ĖĀdog	-9.45831
‚ĖĀgroups	-9.4586
‚ĖĀSet	-9.45938
‚ĖĀBar	-9.45987
‚ĖĀremove	-9.46042
‚ĖĀNi	-9.46063
‚ĖĀstand	-9.46158
‚ĖĀround	-9.46163
‚ĖĀfinally	-9.46166
‚ĖĀmorning	-9.46175
‚ĖĀship	-9.46235
‚Äď	-9.46242
‚ĖĀelement	-9.46282
ix	-9.46372
‚ĖĀRussian	-9.46373
‚ĖĀframe	-9.46387
‚ĖĀreach	-9.46413
‚ĖĀphysical	-9.46415
‚ĖĀOctober	-9.46506
‚ĖĀestablished	-9.46535
izing	-9.46644
‚ĖĀstaff	-9.46721
‚ĖĀOffice	-9.46762
‚ĖĀcooperation	-9.46787
cycl	-9.4681
‚ĖĀdeveloped	-9.46916
‚ĖĀwrote	-9.46982
‚ĖĀweeks	-9.47092
hu	-9.47144
‚ĖĀbag	-9.47149
‚ĖĀdirect	-9.47155
‚ĖĀGa	-9.47186
own	-9.47234
‚ĖĀsale	-9.4725
‚ĖĀsteel	-9.47328
‚ĖĀimplementation	-9.47332
‚ĖĀAre	-9.47405
car	-9.47406
‚ĖĀpolitical	-9.4753
‚ĖĀmass	-9.47558
‚ĖĀsave	-9.47563
‚ĖĀdetails	-9.47564
art	-9.47639
called	-9.47641
‚ĖĀhospital	-9.47657
pt	-9.47715
ped	-9.47861
‚ĖĀbus	-9.47958
‚ĖĀAlso	-9.47988
vent	-9.48001
‚ĖĀburn	-9.48032
‚ĖĀprocedure	-9.48116
‚ĖĀclaim	-9.48235
‚ĖĀstrength	-9.48276
‚ĖĀJu	-9.48337
lit	-9.48401
‚ĖĀreview	-9.48413
‚ĖĀblock	-9.48414
‚ĖĀmet	-9.48477
‚ĖĀlate	-9.48492
‚ĖĀUnfortunately	-9.48589
ration	-9.48631
‚ĖĀhappened	-9.487
‚ĖĀimpact	-9.48755
‚ĖĀinterested	-9.48763
‚ĖĀFr	-9.48785
‚ĖĀtold	-9.48798
‚ĖĀwood	-9.48859
‚ĖĀwrong	-9.48933
‚ĖĀsecret	-9.48981
‚ĖĀGermany	-9.4907
‚ĖĀfish	-9.49104
RE	-9.49129
ob	-9.49149
‚ĖĀHer	-9.49161
‚ĖĀJanuary	-9.49162
‚ĖĀslightly	-9.49176
‚ĖĀfresh	-9.49345
ably	-9.49404
ult	-9.49405
‚ĖĀcovered	-9.49421
ik	-9.49604
‚ĖĀforest	-9.49607
form	-9.49771
‚ĖĀZa	-9.49801
‚ĖĀmanufacturer	-9.49826
work	-9.4986
‚ĖĀport	-9.49986
‚ĖĀpatient	-9.50011
‚ĖĀApril	-9.50166
‚ĖĀloan	-9.50224
‚ĖĀdescribed	-9.50252
‚ĖĀwritten	-9.50449
‚ĖĀspeak	-9.505
van	-9.50602
‚ĖĀpreparation	-9.50642
tre	-9.50751
‚ĖĀNovember	-9.50768
‚ĖĀborn	-9.508
‚ĖĀorganization	-9.50815
‚ĖĀcur	-9.50828
‚ĖĀtraditional	-9.50845
‚ĖĀinterior	-9.50874
spect	-9.50912
‚ĖĀconnected	-9.50948
‚ĖĀfelt	-9.51004
‚ĖĀUnited	-9.51037
‚ĖĀplaced	-9.51088
ery	-9.51199
‚ĖĀChurch	-9.51235
istic	-9.5124
‚ĖĀreading	-9.5127
‚ĖĀdiet	-9.51302
‚ĖĀpossibility	-9.51577
‚ĖĀLu	-9.51589
‚ĖĀAnother	-9.51595
ear	-9.51598
‚ĖĀpe	-9.51647
‚ĖĀforeign	-9.51717
‚ĖĀ=	-9.51875
‚ĖĀfarm	-9.51993
‚ĖĀcurrently	-9.52132
‚ĖĀfat	-9.52217
‚ĖĀcomfortable	-9.52243
‚ĖĀmotor	-9.52287
‚ĖĀconsider	-9.52438
‚ĖĀheard	-9.52485
ey	-9.52508
den	-9.52577
‚ĖĀcommunication	-9.5263
cal	-9.52679
ants	-9.52749
‚ĖĀexchange	-9.52776
EN	-9.52811
‚ĖĀwaiting	-9.52857
‚ĖĀtried	-9.52878
‚ĖĀsuggest	-9.52908
‚ĖĀpan	-9.5303
‚ĖĀhighest	-9.53045
‚ĖĀsoftware	-9.53062
ins	-9.53101
‚ĖĀcream	-9.53138
‚ĖĀwheel	-9.53195
‚ĖĀplayer	-9.53215
‚ĖĀequipped	-9.53253
‚ĖĀenable	-9.53301
tur	-9.53384
‚ĖĀWho	-9.53396
‚ĖĀmedical	-9.53428
‚ĖĀpanel	-9.53503
‚ĖĀhuge	-9.53504
‚ĖĀsignal	-9.53529
‚ĖĀKu	-9.53565
ture	-9.53576
‚ĖĀMaybe	-9.53603
‚ĖĀrecommended	-9.53613
ase	-9.53616
east	-9.53705
‚ĖĀpaid	-9.53876
ign	-9.53897
‚ĖĀmaximum	-9.53984
‚ĖĀstudies	-9.53996
‚ĖĀEl	-9.54001
‚ĖĀdaily	-9.54015
‚ĖĀaccept	-9.54075
‚ĖĀMore	-9.54172
‚ĖĀexcellent	-9.542
ai	-9.54396
uk	-9.54402
lay	-9.54405
‚ĖĀsex	-9.54533
‚ĖĀCol	-9.54548
ping	-9.54561
ition	-9.54727
‚ĖĀPresident	-9.54814
ient	-9.54909
LE	-9.54914
‚ĖĀmemory	-9.54957
‚ĖĀsuit	-9.54991
rap	-9.55
‚ĖĀmethods	-9.55011
‚ĖĀprices	-9.55068
‚ĖĀmeters	-9.55075
‚ĖĀJuly	-9.55115
‚ĖĀdraw	-9.55136
‚ĖĀService	-9.55219
‚ĖĀApp	-9.55229
lf	-9.55285
‚ĖĀFrench	-9.55287
‚ĖĀCity	-9.55361
‚ĖĀplate	-9.55386
‚ĖĀpick	-9.554
ld	-9.5546
‚ĖĀconduct	-9.55536
‚ĖĀitem	-9.55644
‚ĖĀcoming	-9.55663
ov	-9.55677
‚ĖĀitems	-9.55753
rze	-9.55756
‚ĖĀn	-9.5581
‚ĖĀsu	-9.5582
‚ĖĀloss	-9.55839
‚ĖĀsymbol	-9.5596
‚ĖĀterm	-9.56056
‚ĖĀwonder	-9.5606
‚ĖĀjoint	-9.56076
‚ĖĀcustomer	-9.5612
lip	-9.56199
‚ĖĀbeach	-9.56306
PS	-9.56373
‚ĖĀstatement	-9.56439
‚ĖĀJe	-9.5644
‚ĖĀflat	-9.56497
‚ĖĀob	-9.56505
‚ĖĀ‚ÄĒ	-9.56511
‚ĖĀwish	-9.56546
dic	-9.56561
‚ĖĀpump	-9.56594
‚ĖĀvoice	-9.56685
mun	-9.56695
‚ĖĀboy	-9.5672
‚ĖĀcaused	-9.56744
‚ĖĀMany	-9.5678
‚ĖĀproperties	-9.56815
‚ĖĀul	-9.56845
‚ĖĀspring	-9.56869
‚ĖĀfi	-9.5692
‚ĖĀpark	-9.57001
ological	-9.57031
ble	-9.57107
‚ĖĀissues	-9.57131
OS	-9.57147
ash	-9.57371
‚ĖĀfavorite	-9.57379
‚ĖĀmap	-9.57686
‚ĖĀcell	-9.57695
‚ĖĀUse	-9.57732
‚ĖĀCor	-9.5775
‚ĖĀbo	-9.57766
‚ĖĀbattery	-9.57805
‚ĖĀconnect	-9.58013
‚ĖĀfeature	-9.58052
‚ĖĀmenu	-9.58145
‚ĖĀthus	-9.5815
‚ĖĀappearance	-9.58152
‚ĖĀprofile	-9.58231
her	-9.58254
‚ĖĀmessage	-9.58306
‚ĖĀguide	-9.58342
rk	-9.58384
‚ĖĀRi	-9.58424
‚ĖĀwife	-9.58494
‚ĖĀFe	-9.58634
‚ĖĀstarting	-9.58641
kin	-9.58666
ward	-9.58782
‚ĖĀdecide	-9.5902
sta	-9.5902
‚ĖĀorganized	-9.59026
‚ĖĀAdd	-9.59049
‚ĖĀdifference	-9.59101
‚ĖĀdaughter	-9.59128
‚ĖĀalbum	-9.59147
oo	-9.59189
cle	-9.59263
‚ĖĀappeared	-9.59266
‚ĖĀmark	-9.59282
‚ĖĀlimited	-9.59307
‚ĖĀaccident	-9.59318
ev	-9.59451
‚ĖĀtask	-9.59472
‚ĖĀcommunity	-9.59492
‚ĖĀplastic	-9.59494
‚ĖĀtrying	-9.59667
‚ĖĀwind	-9.59694
sp	-9.59747
tal	-9.59769
‚ĖĀplaying	-9.59786
‚ĖĀWhere	-9.59826
‚ĖĀobject	-9.59837
‚ĖĀAlthough	-9.59857
cer	-9.59938
ular	-9.59939
‚ĖĀWindows	-9.59995
‚ĖĀhour	-9.6004
‚ĖĀskills	-9.60059
‚ĖĀfiles	-9.60216
‚ĖĀserious	-9.60216
‚ĖĀPer	-9.60234
‚ĖĀ>	-9.60239
‚ĖĀmodels	-9.60327
‚ĖĀinternal	-9.60331
‚ĖĀaccordance	-9.60402
‚ĖĀplants	-9.60412
‚ĖĀTwo	-9.60518
nal	-9.60586
‚ĖĀdefinitely	-9.60731
Ňāa	-9.60762
‚ĖĀcustom	-9.60766
‚ĖĀgr	-9.60796
‚ĖĀlargest	-9.60809
‚ĖĀexpect	-9.60814
‚ĖĀwhose	-9.60837
press	-9.60892
‚ĖĀbehavior	-9.60916
‚ĖĀatmosphere	-9.61022
‚ĖĀPeople	-9.61035
vel	-9.61037
day	-9.611
‚ĖĀowner	-9.61313
‚ĖĀGeneral	-9.61343
tru	-9.61362
‚ĖĀSince	-9.61388
‚ĖĀfilter	-9.61413
ane	-9.61529
‚ĖĀhold	-9.61583
‚ĖĀsuitable	-9.61656
‚ĖĀpackage	-9.61684
‚ĖĀscene	-9.61763
‚ĖĀacross	-9.61847
‚ĖĀRepublic	-9.61866
‚ĖĀTHE	-9.61985
og	-9.61995
‚ĖĀcombination	-9.62059
‚ĖĀcollect	-9.6207
‚ĖĀerror	-9.62247
‚ĖĀanimals	-9.62265
‚ĖĀhear	-9.62346
meter	-9.62433
cur	-9.62465
‚ĖĀbottom	-9.62528
‚ĖĀGroup	-9.62578
‚ĖĀWork	-9.62583
‚ĖĀrecently	-9.62655
‚ĖĀhandle	-9.62659
‚ĖĀcouple	-9.62724
‚ĖĀhappen	-9.62728
ino	-9.62816
OR	-9.62874
‚ĖĀvolume	-9.62919
‚ĖĀcoffee	-9.62939
‚ĖĀinstall	-9.63012
‚ĖĀanalysis	-9.6302
‚ĖĀmin	-9.63023
‚ĖĀlog	-9.6304
bor	-9.63056
‚ĖĀdownload	-9.63147
ING	-9.63177
‚ĖĀdied	-9.63204
ana	-9.63213
‚ĖĀprojects	-9.63225
ran	-9.63351
‚ĖĀpolicy	-9.63365
‚ĖĀdriving	-9.63467
‚ĖĀpoor	-9.63481
‚ĖĀdouble	-9.63528
‚ĖĀArticle	-9.63582
‚ĖĀJesus	-9.63584
‚ĖĀbelong	-9.63702
‚ĖĀlose	-9.63735
‚ĖĀdrop	-9.63801
‚ĖĀwedding	-9.63828
‚ĖĀclosed	-9.63834
‚ĖĀexternal	-9.63854
‚ĖĀevening	-9.63898
chi	-9.63922
room	-9.64034
‚ĖĀobtained	-9.64046
‚ĖĀdepends	-9.64088
‚ĖĀgrowth	-9.6419
‚ĖĀgoes	-9.6427
low	-9.64411
‚ĖĀBlack	-9.6445
ick	-9.64478
‚ĖĀeasier	-9.64523
‚ĖĀcontains	-9.64599
‚ĖĀled	-9.64627
‚ĖĀhundred	-9.64653
‚ĖĀcapacity	-9.64736
‚ĖĀperfectly	-9.64781
‚ĖĀpublished	-9.64795
‚ĖĀsmooth	-9.64804
‚ĖĀallowed	-9.64876
‚ĖĀvalues	-9.64882
py	-9.64885
‚ĖĀclassic	-9.64904
‚ĖĀQu	-9.64909
‚ĖĀliquid	-9.64976
‚ĖĀbrought	-9.65031
‚ĖĀtreat	-9.65037
rz	-9.65073
‚ĖĀGu	-9.65097
‚ĖĀSee	-9.65217
‚ĖĀincreasing	-9.65245
‚ĖĀprovisions	-9.65284
‚ĖĀfinish	-9.65337
‚ĖĀPe	-9.65409
‚ĖĀobtain	-9.65455
‚ĖĀ|	-9.65481
‚ĖĀbooks	-9.65672
‚ĖĀapplications	-9.65757
‚ĖĀHu	-9.65794
ole	-9.65845
‚ĖĀmaintain	-9.65854
‚ĖĀdocuments	-9.65913
‚ĖĀrock	-9.65926
‚ĖĀreasons	-9.65948
nes	-9.65989
‚ĖĀmentioned	-9.66013
‚ĖĀwriting	-9.66084
‚ĖĀRu	-9.66092
‚ĖĀheight	-9.6613
pir	-9.66157
‚ĖĀfear	-9.66194
‚ĖĀmix	-9.66209
‚ĖĀgrow	-9.66221
Ňõ	-9.66304
‚ĖĀgreater	-9.66349
‚ĖĀhealthy	-9.66359
rd	-9.66408
AT	-9.66421
‚ĖĀ[...]	-9.66495
‚ĖĀbalance	-9.66503
‚ĖĀpara	-9.66751
‚ĖĀcommune	-9.6681
‚ĖĀDay	-9.6683
‚ĖĀSea	-9.66878
‚ĖĀPol	-9.66901
‚ĖĀreleased	-9.66907
‚ĖĀability	-9.66947
rzy	-9.66965
‚ĖĀdriver	-9.66981
‚ĖĀpainting	-9.66987
‚ĖĀpool	-9.66987
‚ĖĀcreating	-9.67015
+	-9.67019
‚ĖĀpromotion	-9.67084
‚ĖĀpercent	-9.67103
‚ĖĀrich	-9.67125
‚ĖĀbathroom	-9.67187
‚ĖĀsetting	-9.67223
‚ĖĀfoot	-9.67252
‚ĖĀbrother	-9.67274
‚ĖĀfell	-9.673
‚ĖĀwin	-9.67335
ax	-9.67418
tar	-9.6751
oid	-9.67584
‚ĖĀcamp	-9.67651
‚ĖĀrefer	-9.67688
‚ĖĀlives	-9.67782
‚ĖĀGood	-9.67882
und	-9.67884
lies	-9.67887
bar	-9.67889
rit	-9.68005
‚ĖĀmicro	-9.68016
‚ĖĀweather	-9.68031
‚ĖĀguy	-9.68037
‚ĖĀrights	-9.6815
‚ĖĀJohn	-9.68258
‚ĖĀalone	-9.68279
‚ĖĀtree	-9.6828
‚ĖĀtra	-9.68401
‚ĖĀtool	-9.68405
bro	-9.68429
gro	-9.68472
‚ĖĀuseful	-9.68496
‚ĖĀworked	-9.68539
‚ĖĀsweet	-9.68543
‚ĖĀstone	-9.68557
‚ĖĀcomposition	-9.68662
‚ĖĀextra	-9.6873
‚ĖĀelectronic	-9.68781
‚ĖĀfuel	-9.68958
rate	-9.68971
‚ĖĀmobile	-9.69039
Ňāaw	-9.69155
‚ĖĀpaint	-9.6922
‚ĖĀbuildings	-9.6932
nch	-9.6933
‚ĖĀopening	-9.69591
len	-9.69601
‚ĖĀYes	-9.69607
‚ĖĀcons	-9.69608
‚ĖĀTra	-9.69609
‚ĖĀcomfort	-9.69624
‚ĖĀcor	-9.69785
az	-9.69817
pre	-9.69829
‚ĖĀInter	-9.69848
ray	-9.69874
‚ĖĀWill	-9.69887
‚ĖĀlevels	-9.69901
‚ĖĀactions	-9.69954
‚ĖĀlock	-9.70005
‚ĖĀleader	-9.70065
‚ĖĀapplied	-9.70067
‚ĖĀexist	-9.7009
vers	-9.70124
ham	-9.70132
‚ĖĀBefore	-9.70132
ica	-9.70133
‚ĖĀcars	-9.70173
‚ĖĀbreath	-9.7019
‚ĖĀrequire	-9.70224
uc	-9.70226
‚ĖĀnotice	-9.70262
‚ĖĀne	-9.70299
ify	-9.70331
‚ĖĀwhom	-9.70373
‚ĖĀcommand	-9.70409
‚ĖĀserve	-9.70474
‚ĖĀmeaning	-9.70495
des	-9.70545
nk	-9.70861
‚ĖĀrequires	-9.70902
lig	-9.70924
‚ĖĀBra	-9.70926
‚ĖĀreaction	-9.70935
‚ĖĀletter	-9.70955
ged	-9.70956
US	-9.70967
‚ĖĀinstead	-9.70998
‚ĖĀtools	-9.71017
‚ĖĀthreat	-9.71066
‚ĖĀrelease	-9.71102
‚ĖĀreferred	-9.71112
‚ĖĀsong	-9.71136
‚ĖĀindicate	-9.71181
‚ĖĀchannel	-9.7121
ost	-9.71262
‚ĖĀmajor	-9.71293
‚ĖĀprepare	-9.71353
‚ĖĀhall	-9.71413
bra	-9.71465
‚ĖĀradio	-9.71471
‚ĖĀoptions	-9.71473
‚ĖĀwaste	-9.71506
cul	-9.71585
free	-9.71602
‚ĖĀstress	-9.71631
‚ĖĀcells	-9.71641
sur	-9.71724
ned	-9.71933
‚ĖĀhorse	-9.71963
‚ĖĀknew	-9.71976
‚ĖĀHotel	-9.72005
‚ĖĀhi	-9.72047
nik	-9.72296
cor	-9.72313
‚ĖĀMu	-9.72326
vol	-9.72331
‚ĖĀmilitary	-9.72389
‚ĖĀWhile	-9.72456
du	-9.72499
‚ĖĀchallenge	-9.72515
‚ĖĀlisten	-9.72604
‚ĖĀlatest	-9.72719
rus	-9.72809
‚ĖĀhusband	-9.72843
bin	-9.72849
rot	-9.72874
‚ĖĀprove	-9.73065
‚ĖĀdetermine	-9.73144
ches	-9.73205
‚ĖĀtalking	-9.73207
‚ĖĀestate	-9.73246
‚ĖĀparticipants	-9.73271
‚ĖĀrid	-9.73285
‚ĖĀsales	-9.73363
iŇĄski	-9.73365
ates	-9.73384
atch	-9.73423
ets	-9.73482
‚ĖĀOF	-9.73538
bb	-9.73541
‚ĖĀOther	-9.73541
‚ĖĀindependent	-9.73547
mar	-9.73642
‚ĖĀPark	-9.737
‚ĖĀwear	-9.73723
‚ĖĀserver	-9.7377
‚ĖĀunits	-9.73771
‚ĖĀsa	-9.73819
‚ĖĀwalls	-9.73857
‚ĖĀgoods	-9.73943
‚ĖĀgain	-9.73949
‚ĖĀcontain	-9.73954
‚ĖĀrepair	-9.74004
zi	-9.74086
‚ĖĀcredit	-9.74087
‚ĖĀHome	-9.74096
‚ĖĀsalt	-9.74121
‚ĖĀexactly	-9.74136
‚ĖĀinstalled	-9.7415
‚ĖĀrain	-9.74268
‚ĖĀMinister	-9.74269
‚ĖĀpresence	-9.74292
‚ĖĀborder	-9.74321
dzi	-9.74371
‚ĖĀregulations	-9.74377
‚ĖĀkill	-9.74393
can	-9.74398
‚ĖĀguests	-9.74401
‚ĖĀChrist	-9.74413
‚ĖĀKrakow	-9.74501
lk	-9.74574
‚ĖĀbenefits	-9.74684
‚ĖĀearn	-9.74701
ET	-9.74759
ung	-9.74804
nce	-9.74806
‚ĖĀevidence	-9.74866
duc	-9.74867
‚ĖĀPu	-9.7488
over	-9.74919
ack	-9.74936
‚ĖĀTe	-9.75037
‚ĖĀoccasion	-9.75094
dle	-9.75143
‚ĖĀnegative	-9.75148
ya	-9.75196
ctor	-9.7527
‚ĖĀsupposed	-9.75307
‚ĖĀsolid	-9.75349
‚ĖĀLaw	-9.75386
bal	-9.75401
‚ĖĀleaves	-9.75492
‚ĖĀobligation	-9.75499
‚ĖĀpiece	-9.75513
‚ĖĀinvolved	-9.75529
‚ĖĀstreet	-9.75572
IC	-9.75587
‚ĖĀgirls	-9.75665
‚ĖĀincome	-9.75689
‚ĖĀclearly	-9.75936
hen	-9.75943
‚ĖĀbought	-9.75956
‚ĖĀseem	-9.76118
‚ĖĀ<	-9.76121
‚ĖĀHi	-9.76152
pri	-9.76233
‚ĖĀinvite	-9.76268
‚ĖĀchi	-9.7631
‚ĖĀproduce	-9.76509
‚ĖĀpen	-9.76511
‚ĖĀSz	-9.76527
ound	-9.76625
‚ĖĀselection	-9.76679
ically	-9.76702
gar	-9.76723
‚ĖĀalcohol	-9.76745
night	-9.76748
‚ĖĀmanaged	-9.76749
‚ĖĀclasses	-9.76782
‚ĖĀforward	-9.76792
‚ĖĀfunctions	-9.76881
‚ĖĀleg	-9.76931
‚ĖĀfee	-9.76934
ink	-9.77035
‚ĖĀsettings	-9.77048
‚ĖĀvariety	-9.77071
‚ĖĀcommercial	-9.77087
‚ĖĀFebruary	-9.77095
ED	-9.77147
‚ĖĀdescription	-9.7718
kowski	-9.77195
‚ĖĀstudent	-9.77235
‚ĖĀquick	-9.77324
ake	-9.77432
ding	-9.77471
right	-9.77505
‚ĖĀamazing	-9.77515
top	-9.7756
‚ĖĀadjust	-9.77593
‚ĖĀattempt	-9.77658
‚ĖĀear	-9.77678
‚ĖĀthank	-9.77782
‚ĖĀfans	-9.77866
‚ĖĀsta	-9.77871
har	-9.77934
‚ĖĀannounced	-9.77972
‚ĖĀintended	-9.77976
‚ĖĀlearning	-9.78008
lia	-9.78054
rt	-9.78105
‚ĖĀmiddle	-9.78108
mic	-9.78152
‚ĖĀwants	-9.78184
‚ĖĀKi	-9.7822
‚ĖĀparties	-9.78346
‚ĖĀpack	-9.78408
‚ĖĀSha	-9.78416
‚ĖĀexceed	-9.78512
‚ĖĀauthority	-9.78563
‚ĖĀinform	-9.78604
IT	-9.78635
‚ĖĀAir	-9.78695
‚ĖĀlo	-9.78707
‚ĖĀturns	-9.78733
gram	-9.78767
‚ĖĀagree	-9.78769
ement	-9.78838
unt	-9.78852
‚ĖĀta	-9.78889
‚ĖĀroof	-9.78899
‚ĖĀtruth	-9.78948
‚ĖĀsensor	-9.79033
‚ĖĀcentral	-9.7906
‚ĖĀroll	-9.79205
ties	-9.7921
‚ĖĀgold	-9.79252
‚ĖĀleading	-9.79275
‚ĖĀStreet	-9.79287
‚ĖĀNote	-9.79315
‚ĖĀbecomes	-9.79336
‚ĖĀwash	-9.79425
‚ĖĀEvery	-9.79471
chan	-9.79566
‚ĖĀproduced	-9.79588
‚ĖĀmilk	-9.79682
‚ĖĀflowers	-9.79727
‚ĖĀmiss	-9.79864
‚ĖĀspecies	-9.79911
pped	-9.8003
term	-9.80051
ans	-9.80063
‚ĖĀbright	-9.80186
bl	-9.80216
‚ĖĀfurniture	-9.8022
bel	-9.80252
‚ĖĀremain	-9.80294
‚ĖĀspot	-9.80338
‚ĖĀsquare	-9.8034
‚ĖĀRussia	-9.80375
‚ĖĀtu	-9.80461
part	-9.80482
‚ĖĀsector	-9.80592
‚ĖĀelectric	-9.806
‚ĖĀcertainly	-9.80617
not	-9.80643
‚ĖĀearlier	-9.80678
ming	-9.80692
‚ĖĀsymptoms	-9.80703
‚ĖĀcomment	-9.80718
‚ĖĀstick	-9.80781
‚ĖĀwonderful	-9.80826
‚ĖĀmid	-9.8089
‚ĖĀresolution	-9.80912
graph	-9.81072
ŇĄ	-9.81151
‚ĖĀtarget	-9.81187
box	-9.81211
‚ĖĀfinger	-9.81222
war	-9.81258
‚ĖĀones	-9.81265
‚ĖĀspread	-9.81295
‚ĖĀtraffic	-9.81357
‚ĖĀPC	-9.81359
‚ĖĀarm	-9.81401
cha	-9.81442
‚ĖĀforms	-9.81459
‚ĖĀplatform	-9.8147
‚ĖĀpretty	-9.81471
‚ĖĀRed	-9.81515
‚ĖĀpurposes	-9.81521
‚ĖĀdance	-9.81552
√≥	-9.81556
‚ĖĀdoubt	-9.81578
‚ĖĀring	-9.81588
IS	-9.81615
‚ĖĀgiving	-9.81625
lon	-9.81656
‚ĖĀmaster	-9.8169
‚ĖĀproperly	-9.81699
‚ĖĀmeat	-9.81746
‚ĖĀscale	-9.81842
‚ĖĀstraight	-9.81901
ib	-9.81928
‚ĖĀregard	-9.81959
‚ĖĀcorner	-9.81969
‚ĖĀmanual	-9.82024
‚ĖĀseven	-9.8209
pic	-9.82126
‚ĖĀLord	-9.82179
zo	-9.82188
‚ĖĀfailure	-9.82197
‚ĖĀfan	-9.82298
‚ĖĀtank	-9.82299
‚ĖĀcompleted	-9.823
‚ĖĀcup	-9.82317
‚ĖĀmeasures	-9.82442
‚ĖĀthroughout	-9.82447
‚ĖĀvote	-9.82456
‚ĖĀexpected	-9.82488
‚ĖĀtasks	-9.82497
‚ĖĀtrust	-9.82501
‚ĖĀRoman	-9.82584
eu	-9.8259
matic	-9.82606
‚ĖĀappeal	-9.82614
‚ĖĀtri	-9.82713
‚ĖĀideal	-9.82736
‚ĖĀfunds	-9.82785
‚ĖĀbudget	-9.82876
‚ĖĀresistance	-9.82885
.‚ÄĚ	-9.83034
mber	-9.83042
‚ĖĀfe	-9.83077
‚ĖĀprint	-9.83103
‚ĖĀTri	-9.83206
‚ĖĀcho	-9.83229
‚ĖĀproper	-9.83233
‚ĖĀsmile	-9.833
ral	-9.8331
ren	-9.83365
‚ĖĀChina	-9.83424
gue	-9.8349
‚ĖĀedge	-9.83494
‚ĖĀregular	-9.83546
‚ĖĀStar	-9.83549
‚ĖĀlamp	-9.83553
‚ĖĀconsists	-9.83555
OL	-9.83598
‚ĖĀcauses	-9.836
‚ĖĀver	-9.83729
‚ĖĀsum	-9.83757
‚ĖĀnumerous	-9.83811
‚ĖĀlarger	-9.83818
‚ĖĀpopulation	-9.83848
‚ĖĀfeed	-9.83851
‚ĖĀcomponents	-9.83879
EL	-9.83945
‚ĖĀPower	-9.83955
‚ĖĀicon	-9.8399
‚ĖĀvisible	-9.84004
yn	-9.84011
‚ĖĀChristian	-9.84023
cc	-9.84171
mal	-9.84178
‚ĖĀprocessing	-9.84182
‚ĖĀprogress	-9.8422
‚ĖĀpipe	-9.84221
‚ĖĀsession	-9.84221
‚ĖĀfactors	-9.84281
‚ĖĀFo	-9.84293
‚ĖĀtourist	-9.84326
‚ĖĀsheet	-9.84371
‚ĖĀgeneration	-9.84391
‚ĖĀscar	-9.84413
‚ĖĀstorage	-9.84428
see	-9.84467
‚ĖĀautomatically	-9.84633
‚ĖĀcampaign	-9.84637
‚ĖĀweb	-9.84667
‚ĖĀplanned	-9.84744
‚ĖĀjoin	-9.848
pping	-9.84871
AS	-9.84881
‚ĖĀjump	-9.84885
‚ĖĀreflect	-9.8489
‚ĖĀBoth	-9.84917
cho	-9.84923
‚ĖĀwine	-9.84997
‚ĖĀdelivery	-9.85055
‚ĖĀRoyalty	-9.85068
‚ĖĀshoes	-9.85094
‚ĖĀhighly	-9.85097
‚ĖĀbenefit	-9.85125
burg	-9.85164
‚ĖĀspecialist	-9.8517
Ma	-9.85221
ox	-9.85225
‚ĖĀCho	-9.85279
‚ĖĀprofit	-9.85306
‚ĖĀsugar	-9.85327
‚ĖĀshowed	-9.85374
lock	-9.85379
‚ĖĀCre	-9.85403
‚ĖĀsuccessful	-9.85439
‚ĖĀSouth	-9.85501
‚ĖĀopened	-9.85535
In	-9.85538
hol	-9.85569
‚ĖĀstatus	-9.85581
rr	-9.85603
‚ĖĀFrance	-9.85631
‚ĖĀbegin	-9.85654
sha	-9.8567
‚ĖĀmistake	-9.85711
‚ĖĀprocesses	-9.8574
‚ĖĀresponse	-9.85783
ah	-9.85789
‚ĖĀTheir	-9.85856
‚ĖĀdr	-9.85906
);	-9.85915
‚ĖĀclothes	-9.85968
‚ĖĀro	-9.85968
je	-9.8597
‚ĖĀBoard	-9.85983
place	-9.86168
‚ĖĀHave	-9.8618
wn	-9.86232
‚ĖĀCheck	-9.8624
‚ĖĀlines	-9.86293
uck	-9.86349
‚ĖĀinsurance	-9.86353
‚ĖĀLED	-9.86366
ulation	-9.86403
‚ĖĀconcert	-9.86413
‚ĖĀImage	-9.86462
piece	-9.86542
ker	-9.86548
‚ĖĀsteps	-9.86582
‚ĖĀpassed	-9.86609
‚ĖĀDue	-9.86637
‚ĖĀthick	-9.8668
TA	-9.86685
‚ĖĀthinking	-9.86693
‚ĖĀref	-9.86754
ette	-9.86775
‚ĖĀLight	-9.86807
SO	-9.8682
‚ĖĀoccur	-9.86838
‚ĖĀtea	-9.8685
‚ĖĀoutput	-9.86892
‚ĖĀmoved	-9.86913
‚ĖĀdespite	-9.86977
‚ĖĀplans	-9.87025
‚ĖĀupon	-9.87043
‚ĖĀlicense	-9.87097
‚ĖĀinterview	-9.87127
‚ĖĀdistrict	-9.87166
‚ĖĀanimal	-9.87222
sia	-9.87225
‚ĖĀideas	-9.87293
‚ĖĀpartner	-9.87315
‚ĖĀparticularly	-9.87368
‚ĖĀentered	-9.87472
zz	-9.87513
‚ĖĀplot	-9.87514
‚ĖĀheavy	-9.8752
qu	-9.87537
‚ĖĀintroduced	-9.87622
‚ĖĀsand	-9.87697
‚ĖĀchain	-9.87711
‚ĖĀoffered	-9.87714
dz	-9.87764
‚ĖĀthrow	-9.87766
‚ĖĀPoles	-9.87793
We	-9.87813
RA	-9.88026
ened	-9.88037
gan	-9.88107
‚ĖĀafraid	-9.88125
my	-9.88219
‚ĖĀfriendly	-9.88252
‚ĖĀexplain	-9.88296
owska	-9.88337
AM	-9.88379
‚ĖĀIN	-9.88525
‚ĖĀkg	-9.88565
gy	-9.88585
‚ĖĀsociety	-9.88655
mat	-9.88692
‚ĖĀdiseases	-9.88704
‚ĖĀremains	-9.88729
‚ĖĀbio	-9.88746
‚ĖĀreference	-9.88798
‚ĖĀTu	-9.88872
‚ĖĀBank	-9.8895
‚ĖĀencourage	-9.88952
‚ĖĀisland	-9.88964
‚ĖĀheating	-9.89017
‚ĖĀgrowing	-9.89019
ons	-9.89021
‚ĖĀindicated	-9.89133
‚ĖĀsold	-9.89235
‚ĖĀconducted	-9.89256
‚ĖĀagent	-9.89281
‚ĖĀcompared	-9.89303
‚ĖĀNorth	-9.8932
‚ĖĀQ	-9.89345
MS	-9.89408
‚ĖĀcopy	-9.89419
‚ĖĀWomen	-9.8952
‚ĖĀexhibition	-9.89538
‚ĖĀgl	-9.8954
‚ĖĀshot	-9.89558
‚ĖĀmanager	-9.89573
‚ĖĀinternet	-9.89579
‚ĖĀCr	-9.89647
‚ĖĀspecified	-9.89747
‚ĖĀPlay	-9.8977
‚ĖĀdrug	-9.89791
‚ĖĀdepending	-9.89889
‚ĖĀdigital	-9.8993
‚ĖĀRegulation	-9.8995
‚ĖĀski	-9.89991
‚ĖĀWater	-9.90023
‚ĖĀpermanent	-9.90043
‚ĖĀmini	-9.90049
Q	-9.90055
tract	-9.90061
han	-9.90063
‚ĖĀinhabitants	-9.9014
‚ĖĀmis	-9.90153
‚ĖĀpriest	-9.90159
‚ĖĀz	-9.90198
‚ĖĀColor	-9.90239
‚ĖĀSunday	-9.9026
‚ĖĀaccessories	-9.90346
tern	-9.90374
‚ĖĀresources	-9.90375
‚ĖĀcards	-9.90396
‚ĖĀkids	-9.90419
‚ĖĀItalian	-9.90453
‚ĖĀwooden	-9.90536
‚ĖĀsmaller	-9.90563
‚ĖĀeight	-9.9058
‚ĖĀComp	-9.90586
‚ĖĀefficient	-9.90692
‚ĖĀpar	-9.90694
‚ĖĀappears	-9.90727
‚ĖĀcities	-9.90753
‚ĖĀattract	-9.90809
‚ĖĀexisting	-9.90821
‚ĖĀscience	-9.90833
dia	-9.90845
‚ĖĀedition	-9.90879
‚ĖĀclient	-9.90891
back	-9.90903
‚ĖĀSan	-9.91009
‚ĖĀzone	-9.91106
‚ĖĀcareer	-9.91131
‚ĖĀmention	-9.9117
‚ĖĀsignificantly	-9.91203
‚ĖĀequal	-9.9121
‚ĖĀprograms	-9.91223
‚ĖĀmeal	-9.91244
‚ĖĀnote	-9.91279
ley	-9.91309
play	-9.9135
‚ĖĀbra	-9.91382
‚ĖĀcancer	-9.91466
‚ĖĀexpress	-9.91527
‚ĖĀglobal	-9.91531
‚ĖĀHouse	-9.91575
‚ĖĀtreated	-9.91582
‚ĖĀessential	-9.91711
‚ĖĀexpensive	-9.91774
‚ĖĀimpossible	-9.91782
‚ĖĀreality	-9.91831
‚ĖĀdose	-9.91853
‚ĖĀspent	-9.91917
‚ĖĀways	-9.91922
clo	-9.91956
owa	-9.91977
‚ĖĀfabric	-9.92017
ome	-9.92018
‚ĖĀchemical	-9.92027
‚ĖĀtests	-9.92111
‚ĖĀbeauty	-9.92216
‚ĖĀauto	-9.92218
lish	-9.92254
cra	-9.92281
‚ĖĀPiotr	-9.92297
body	-9.92383
‚ĖĀsnow	-9.92434
‚ĖĀworse	-9.92482
‚ĖĀbike	-9.92501
‚ĖĀLeg	-9.92505
‚ĖĀsentence	-9.92515
‚ĖĀOnce	-9.92544
‚ĖĀSystem	-9.92587
‚ĖĀdrawing	-9.92625
‚ĖĀcertificate	-9.9265
jo	-9.9265
‚ĖĀproceedings	-9.92785
aries	-9.9281
‚ĖĀprotein	-9.9285
‚ĖĀDepartment	-9.92923
‚ĖĀstandards	-9.92978
‚ĖĀriver	-9.93
‚ĖĀWhite	-9.93051
‚ĖĀemployee	-9.9316
‚ĖĀyellow	-9.93178
vis	-9.93179
‚ĖĀMake	-9.93342
cess	-9.93362
‚ĖĀTer	-9.93427
‚ĖĀlaugh	-9.93437
‚ĖĀfulfill	-9.93452
RO	-9.93469
‚ĖĀrace	-9.93473
ject	-9.93482
‚ĖĀthread	-9.93491
‚ĖĀcarry	-9.93548
‚ĖĀGe	-9.93549
‚ĖĀcategory	-9.93553
¬ģ	-9.93562
‚ĖĀTime	-9.93567
‚ĖĀremoved	-9.93582
struc	-9.93587
‚ĖĀupdate	-9.93645
‚ĖĀbirth	-9.93666
‚ĖĀbottle	-9.93691
‚ĖĀEm	-9.93793
‚ĖĀdegree	-9.93794
Po	-9.9383
‚ĖĀregister	-9.93847
‚ĖĀinstitutions	-9.93896
‚ĖĀWrocŇāaw	-9.93938
‚ĖĀreturned	-9.93998
hal	-9.94008
‚ĖĀdetect	-9.94013
‚ĖĀcharacters	-9.94035
‚ĖĀcook	-9.94057
‚ĖĀimplement	-9.94092
‚ĖĀelection	-9.94145
‚ĖĀforget	-9.94156
‚ĖĀmodule	-9.94189
‚ĖĀChe	-9.94202
‚ĖĀŇĀ	-9.94261
amp	-9.9444
‚ĖĀPoznaŇĄ	-9.94446
‚ĖĀrepresent	-9.94474
‚ĖĀdetermined	-9.94489
‚ĖĀdead	-9.94507
ute	-9.94531
‚ĖĀUSB	-9.94541
‚ĖĀpromote	-9.94561
‚ĖĀhole	-9.94621
‚ĖĀphase	-9.94635
‚ĖĀfeet	-9.94692
‚ĖĀcheap	-9.94705
‚ĖĀInternational	-9.94723
shi	-9.94765
ivity	-9.94798
lash	-9.94812
‚ĖĀran	-9.94851
‚ĖĀteacher	-9.9486
‚ĖĀchanging	-9.94863
‚ĖĀorigin	-9.94873
ord	-9.94884
ura	-9.94895
USD	-9.94902
itch	-9.94967
wer	-9.94973
